{
  "title": "Część czwarta",
  "startNum": 2558,
  "endNum": 2865,
  "sectionCount": 2,
  "chapters": [
    {
      "name": "Wprowadzenie",
      "index": 1,
      "startNum": 26,
      "endNum": 26,
      "sectionBelonged": "pierwszy",
      "elements": [
        {
          "type": "paragraph",
          "number": 26,
          "content": "Gdy wyznajemy naszą wiarę, zaczynamy od słów: \"Wierzę\" lub \"Wierzymy\". Dlatego wykład wiary Kościoła wyznawanej w Credo, celebrowanej w liturgii oraz przeżywanej w praktykowaniu przykazań i w modlitwie, zaczynamy od pytania, co to znaczy \"wierzyć\".Wiara jest odpowiedzią człowieka daną Bogu, który mu się objawia i udziela, przynosząc równocześnie obfite światło człowiekowi poszukującemu ostatecznego sensu swego życia. Rozważymy więc najpierw to poszukiwanie Boga przez człowieka (rozdział pierwszy), następnie Objawienie Boże, przez które Bóg wychodzi naprzeciw człowiekowi (rozdział drugi), wreszcie odpowiedź wiary (rozdział trzeci)."
        }
      ]
    },
    {
      "name": "CZYM JEST MODLITWA?",
      "index": 1,
      "startNum": 2561,
      "endNum": 2565,
      "sectionBelonged": "pierwszy",
      "elements": [
        {
          "type": "comment",
          "content": "Modlitwa jest dla mnie wzniesieniem serca, prostym spojrzeniem ku Niebu, okrzykiem wdzięczności i miłości zarówno w cierpieniu, jak i radości."
        },
        {
          "type": "label",
          "content": "Modlitwa jako dar Boga"
        },
        {
          "type": "paragraph",
          "number": 2559,
          "content": " Modlitwa jest wzniesieniem duszy do Boga lub prośbą skierowaną do Niego o stosowne dobra. Z jakiej pozycji mówimy w czasie modlitwy? Z wyniosłości naszej pychy i własnej woli czy też z \"głębokości\" (Ps 130, 1) pokornego i skruszonego serca? Ten, kto się uniża, będzie wywyższony. Podstawą modlitwy jest pokora. \"Nie umiemy się modlić tak, jak trzeba\" (Rz 8, 26). Pokora jest dyspozycją do darmowego przyjęcia daru modlitwy: Człowiek jest żebrakiem wobec Boga."
        },
        {
          "type": "paragraph",
          "number": 2560,
          "content": "\"O, gdybyś znała dar Boży!\" (J 4,10). Cud modlitwy objawia się właśnie tam, przy studni, do której przychodzimy szukać naszej wody: tam Chrystus wychodzi na spotkanie każdej ludzkiej istoty; On pierwszy nas szuka i to On prosi, by dać Mu pić. Jezus odczuwa pragnienie, Jego prośba pochodzi\r\nz głębokości Boga, który nas pragnie. Modlitwa - czy zdajemy sobie z tego sprawę czy nie - jest spotkaniem Bożego i naszego pragnienia. Bóg pragnie, abyśmy Go pragnęli."
        },
        {
          "type": "paragraph",
          "number": 2561,
          "content": "\"Prosiłabyś Go wówczas, a dałby ci wody żywej\" (J 4, 10). Nasza modlitwa błagalna jest - w sposób paradoksalny - odpowiedzią. Jest odpowiedzią na skargę Boga żywego: \"Opuścili Mnie, źródło żywej wody, żeby wykopać sobie cysterny popękane\" (Jr 2,13). Modlitwa jest odpowiedzią wiary na darmową obietnicę zbawienia , odpowiedzią miłości na pragnienie Jedynego Syna ."
        },
        {
          "type": "label",
          "content": "Modlitwa jako przymierze"
        },
        {
          "type": "paragraph",
          "number": 2562,
          "content": "Skąd pochodzi modlitwa człowieka? Niezależnie od tego, jaki byłby język modlitwy (gesty, słowa), zawsze modli się cały człowiek. Aby jednak określić miejsce, z którego wypływa modlitwa, Pismo święte mówi niekiedy o duszy lub o duchu, najczęściej zaś o sercu (ponad tysiąc razy). Modli się serce. Jeśli jest ono daleko od Boga, modlitwa pozostaje pusta."
        },
        {
          "type": "paragraph",
          "number": 2563,
          "content": "Serce jest mieszkaniem, w którym jestem, gdzie przebywam (według wyrażenia semickiego lub biblijnego: gdzie \"zstępuję\"). Jest naszym ukrytym centrum, nieuchwytnym dla naszego rozumu ani dla innych; jedynie Duch Boży może je zgłębić i poznać. Jest ono miejscem decyzji w głębi naszych wewnętrznych dążeń. Jest miejscem prawdy, w którym wybieramy życie lub śmierć. Jest miejscem spotkania, albowiem nasze życie, ukształtowane na obraz Boży, ma charakter relacyjny: serce jest miejscem przymierza."
        },
        {
          "type": "paragraph",
          "number": 2564,
          "content": "Modlitwa chrześcijańska jest związkiem przymierza między Bogiem i człowiekiem w Chrystusie. Jest działaniem Boga i człowieka; wypływa z Ducha Świętego i z nas, jest skierowana całkowicie ku Ojcu, w zjednoczeniu z ludzką wolą Syna Bożego, który stał się człowiekiem."
        },
        {
          "type": "label",
          "content": "Modlitwa jako komunia"
        },
        {
          "type": "paragraph",
          "number": 2565,
          "content": "W Nowym Przymierzu modlitwa jest żywym związkiem dzieci Bożych z ich nieskończenie dobrym Ojcem, z Jego Synem Jezusem Chrystusem i z Duchem Świętym. Łaska Królestwa Bożego jest \"zjednoczeniem całej Trójcy Świętej z całym wnętrzem (człowieka)\". Życie modlitwy polega zatem na stałym trwaniu w obecności trzykroć świętego Boga i w komunii z Nim. Ta komunia życia jest zawsze możliwa, gdyż przez chrzest staliśmy się jedno z Chrystusem. Modlitwa jest o tyle chrześcijańska, o ile jest komunią z Chrystusem i rozszerza się w Kościele, który jest Jego Ciałem. Ma ona wymiary miłości Chrystusa."
        }
      ]
    },
    {
      "name": "Rozdział pierwszy",
      "index": 2,
      "startNum": 2566,
      "endNum": 2649,
      "sectionBelonged": "pierwszy",
      "elements": [
        {
          "type": "article",
          "content": "OBJAWIENIE MODLITWY. POWSZECHNE POWOŁANIE DO MODLITWY"
        },
        {
          "type": "paragraph",
          "number": 2566,
          "content": "Człowiek poszukuje Boga. Przez stworzenie Bóg powołuje wszelki byt z nicości do istnienia. Człowiek, \"chwałą i czcią uwieńczony\" (Ps 8, 6), jest zdolny, tak jak aniołowie, uznać, \"jak przedziwne jest imię (Pana) po wszystkiej ziemi\" (Ps 8, 2). Nawet po utracie podobieństwa do Boga na skutek popełnionego grzechu człowiek pozostaje obrazem swego Stwórcy. Zachowuje pragnienie Boga, który powołuje go do istnienia. Wszystkie religie świadczą o tym poszukiwaniu właściwym dla ludzi."
        },
        {
          "type": "paragraph",
          "number": 2567,
          "content": "Bóg pierwszy wzywa człowieka. Jeśli nawet człowiek zapomina o swoim Stwórcy lub ukrywa się daleko od Jego Oblicza, czy też podąża za swoimi bożkami lub oskarża Boga, że go opuścił, to Bóg żywy i prawdziwy niestrudzenie wzywa każdego człowieka do tajemniczego spotkania z Nim na modlitwie. W modlitwie wierny Bóg zawsze pierwszy wychodzi z miłością do człowieka; zwrócenie się człowieka do Boga jest zawsze odpowiedzią. W miarę jak Bóg się objawia i objawia człowieka samemu człowiekowi, modlitwa ukazuje się jako wzajemne przyzywanie się, jako wydarzenie Przymierza. Wydarzenie to, przez słowa i czyny, angażuje serce. Ujawnia się w całej historii zbawienia."
        },
        {
          "type": "article",
          "content": "Artykuł pierwszy W STARYM TESTAMENCIE"
        },
        {
          "type": "paragraph",
          "number": 2568,
          "content": "Objawienie modlitwy w Starym Testamencie wpisuje się między upadek i podźwignięcie człowieka, między bolesne wołanie Boga do swych pierwszych dzieci: \"Gdzie jesteś?... Dlaczego to uczyniłaś?\" (Rdz 3, 9. 13) i odpowiedź Jedynego Syna przychodzącego na świat: \"Oto idę, abym spełniał wolę Twoją, Boże\": (Hbr 10, 5-7). Modlitwa jest więc złączona z historią ludzi, jest związkiem z Bogiem w wydarzeniach historii."
        },
        {
          "type": "label",
          "content": "Stworzenie jako źródło modlitwy"
        },
        {
          "type": "paragraph",
          "number": 2569,
          "content": "Modlitwa jest przeżywana najpierw na podstawie rzeczywistości stworzenia. Dziewięć pierwszych rozdziałów Księgi Rodzaju opisuje ten związek z Bogiem jako ofiarę z pierwocin trzody składaną przez Abla 2 , jako wzywanie Imienia Bożego przez Henocha 3 oraz jako \"wędrówkę z Bogiem\" (Rdz 5, 24). Ofiara Noego jest \"przyjemna\" Bogu; Bóg błogosławi Noego, a przez niego błogosławi całe stworzenie 4 , ponieważ jego serce było sprawiedliwe i nieskazitelne; on także odbywa \"wędrówkę z Bogiem\" 5 . Taka modlitwa jest udziałem bardzo wielu sprawiedliwych we wszystkich religiach.\r\nW niezachwianym przymierzu z istotami żywymi 6 Bóg ciągle powołuje ludzi, by modlili się do Niego. Jednak w Starym Testamencie modlitwa została objawiona przede wszystkim począwszy od naszego ojca Abrahama."
        },
        {
          "type": "label",
          "content": "Obietnica i modlitwa wiary"
        },
        {
          "type": "paragraph",
          "number": 2570,
          "content": "Na wezwanie Boga Abraham udaje się w drogę, \"jak mu Pan rozkazał\" (Rdz 12, 4); jego serce jest całkowicie \"poddane Słowu\"; jest posłuszny. Istotne dla modlitwy jest słuchanie serca, które skłania się do Boga; słowa mają charakter względny. Modlitwa Abrahama wyraża się jednak najpierw w czynach: jako człowiek milczenia, w tych miejscach, gdzie się zatrzymuje, buduje ołtarz dla Pana. Dopiero później pojawia się jego pierwsza modlitwa wyrażona w słowach: cicha skarga przypominająca Bogu Jego obietnice, które - jak się wydaje - nie spełniają się 7 . Od samego początku ukazuje się w ten sposób jeden z aspektów modlitwy: próba wiary w wierność Boga."
        },
        {
          "type": "paragraph",
          "number": 2571,
          "content": "Uwierzywszy Bogu 8 , wędrując w Jego obecności i w przymierzu z Nim 9 , patriarcha Abraham jest gotowy przyjąć pod swój namiot tajemniczego Gościa: ta przedziwna gościnność pod dębami Mamre przygotowuje do zwiastowania prawdziwego Syna obietnicy 10 . Od tej chwili, gdy Bóg powierzył mu swój zamysł, jego serce pozostaje w harmonii ze współczuciem Pana dla ludzi i ośmiela wstawiać się za nimi z odważną ufnością 11 ."
        },
        {
          "type": "paragraph",
          "number": 2572,
          "content": "Jako ostateczne oczyszczenie jego wiary, Bóg żąda od niego jako od tego, \"który otrzymał obietnicę\" (Hbr 11, 17), aby złożył w ofierze syna, którego mu dał. Wiara Abrahama nie słabnie, mówi on: \"Bóg upatrzy sobie jagnię na całopalenie\" (Rdz 22, 8), \"pomyślał bowiem, iż Bóg mocen wskrzesić także umarłych\" (Hbr 11,19). W ten sposób ojciec wierzących upodobnił się do Ojca, który nie oszczędzi własnego Syna, lecz wyda Go za nas wszystkich 12 . Modlitwa odnawia w człowieku podobieństwo do Boga i pozwala mu uczestniczyć w mocy miłości Bożej, która zbawia wielu 13 ."
        },
        {
          "type": "paragraph",
          "number": 2573,
          "content": "Bóg ponawia swoją obietnicę wobec Jakuba, przodka dwunastu pokoleń Izraela 14 . Zanim Jakub zmierzy się ze swym bratem Ezawem, walczy on przez całą noc z \"kimś\" tajemniczym, który odmawia wyjawienia swego imienia, ale błogosławi go, zanim opuści go o świcie. Duchowa tradycja Kościoła widziała w tym opisie symbol modlitwy jako walki wiary i zwycięstwa wytrwałości 15."
        },
        {
          "type": "label",
          "content": "Mojżesz i modlitwa pośrednika"
        },
        {
          "type": "paragraph",
          "number": 2574,
          "content": "Gdy zaczyna się wypełniać obietnica (Pascha, Wyjście z Egiptu, nadanie Prawa i zawarcie Przymierza), modlitwa Mojżesza jest wzruszającą figurą modlitwy wstawienniczej, która dopełni się w \"jedynym Pośredniku między Bogiem a ludźmi, Chrystusie Jezusie\" (1 Tm 2, 5)."
        },
        {
          "type": "paragraph",
          "number": 2575,
          "content": "Także tutaj Bóg przychodzi pierwszy. Wzywa Mojżesza ze środka płonącego krzewu 16 . Wydarzenie to pozostanie jedną z pierwszorzędnych figur modlitwy w żydowskiej i chrześcijańskiej tradycji duchowej. Rzeczywiście, jeśli \"Bóg Abrahama, Izaaka i Jakuba\" powołuje swego sługę Mojżesza, to dlatego że jest Bogiem żywym, który pragnie życia ludzi. Objawia się, by ich zbawić, ale nie sam lub wbrew ich woli. Powołuje więc Mojżesza, aby go posłać, aby go włączyć w swoje współczucie, w swoje dzieło zbawienia. W tym posłaniu jest jakby Boże błaganie i po długim sporze Mojżesz dostosuje swoją wolę do woli Boga Zbawiciela. Jednak w dialogu, w którym Bóg zwierza się Mojżeszowi, uczy się on również modlitwy: próbuje się wycofać, czyni zarzuty, a przede wszystkim stawia pytania i właśnie w odpowiedzi na jego pytanie Pan powierza mu swoje niewypowiedziane Imię, które objawi się w Jego wielkich dziełach."
        },
        {
          "type": "paragraph",
          "number": 2576,
          "content": "\"A Pan rozmawiał z Mojżeszem twarzą w twarz, jak się rozmawia z przyjacielem\" (Wj 33, 11). Modlitwa Mojżesza jest obrazem modlitwy kontemplacyjnej, dzięki której sługa Boży pozostaje wierny swemu posłaniu. Mojżesz często i długo \"rozmawia\" z Panem, wstępując na górę, by Go słuchać i błagać; zstępując ku ludowi, by mu przekazać słowa jego Boga i by go prowadzić. \"Uznany jest za wiernego w całym moim domu. Twarzą w twarz mówię do niego - w sposób jawny\" (Lb 12, 7-8), ponieważ \"Mojżesz był człowiekiem bardzo skromnym, najskromniejszym ze wszystkich ludzi, jacy żyli na ziemi\" (Lb 12, 3)."
        },
        {
          "type": "paragraph",
          "number": 2577,
          "content": "Z tej zażyłości z Bogiem wiernym, nieskorym do gniewu i bardzo łaskawym 17 , Mojżesz czerpał siłę i wytrwałość w swoim wstawiennictwie. Nie modli się za siebie, ale za lud, który Bóg sobie nabył. Mojżesz wstawia się zarówno w czasie walki z Amalekitami 18 , jak też aby uzyskać uzdrowienie Miriam 19 . Ma to miejsce jednak przede wszystkim po odstępstwie ludu, kiedy Mojżesz \"wstawia się do Boga\" (Ps 106, 23), aby ocalić lud 20 . Powody jego modlitwy (wstawiennictwo jest także tajemniczą walką) będą inspirować odwagę wielkich ludzi modlitwy zarówno w narodzie żydowskim, jak i w Kościele. Bóg jest miłością, jest zatem sprawiedliwy i wierny; nie może przeczyć samemu sobie, musi pamiętać o swych cudownych dziełach; w grę wchodzi Jego chwała, nie może opuścić ludu, który nosi Jego Imię."
        },
        {
          "type": "label",
          "content": "Dawid i modlitwa króla"
        },
        {
          "type": "paragraph",
          "number": 2578,
          "content": "Modlitwa Ludu Bożego rozwinie się w cieniu Przybytku Boga, Arki Przymierza, a potem Świątyni. Modlitwy będą uczyli go przede wszystkim przewodnicy ludu - kapłani i prorocy. Samuel jako dziecko od swej matki Anny nauczył się \"trwać przed Panem\" 21 , a od kapłana Helego - jak słuchać Jego słowa: \"Mów, Panie, bo sługa Twój słucha\" (1 Sm 3, 9-10). Później także on pozna cenę i ciężar wstawiennictwa: \"Jeśli o mnie chodzi, niech to będzie ode mnie dalekie, bym zgrzeszył przeciw Panu, przestając się za was modlić: będę wam pokazywał drogę dobrą i prostą\" (1 Sm 12, 23)."
        },
        {
          "type": "paragraph",
          "number": 2579,
          "content": "Dawid jest w pełni królem \"według Bożego serca\", pasterzem, który modli się za swój lud i w jego imieniu, tym, którego poddanie się woli Bożej, wysławianie Boga oraz skrucha będą dla ludu wzorem modlitwy. Ponieważ jest namaszczony przez Boga, jego modlitwa jest wiernym przylgnięciem do Bożej obietnicy 22 , jest miłującym i radosnym zaufaniem do Tego, który jest jedynym Królem i Panem. Dawid, natchniony przez Ducha Świętego, jest w Psalmach pierwszym prorokiem modlitwy żydowskiej i chrześcijańskiej. Modlitwa Chrystusa, prawdziwego Mesjasza i Syna Dawidowego, objawi i wypełni znaczenie tej modlitwy."
        },
        {
          "type": "paragraph",
          "number": 2580,
          "content": "Świątynia Jerozolimska, dom modlitwy, który Dawid pragnął zbudować, będzie dziełem jego syna Salomona. Modlitwa w czasie poświęcenia Świątyni 23 opiera się na obietnicy Boga i na Jego przymierzu, na czynnej obecności Jego Imienia pośród Jego ludu oraz pamięci o wielkich dziełach, wypełnionych podczas Wyjścia z Egiptu. Król wznosi ręce ku niebu i błaga Pana za siebie, za cały lud, za przyszłe pokolenia, o przebaczenie ich grzechów i o zaspokojenie ich codziennych potrzeb, ażeby wszystkie narody wiedziały, że On jest jedynym Bogiem i że serce Jego ludu całkowicie do Niego należy."
        },
        {
          "type": "label",
          "content": "Eliasz, prorocy i nawrócenie serca"
        },
        {
          "type": "paragraph",
          "number": 2581,
          "content": "Świątynia miała być dla Ludu Bożego miejscem jego wychowania do modlitwy. Pielgrzymki, święta, dary ofiarne, ofiara wieczorna, kadzidła, chleby \"pokładne\" - wszystkie te znaki świętości i chwały Boga Najwyższego, a bardzo bliskiego, były wezwaniami i drogami modlitwy. Rytualizm prowadził jednak często lud do zbyt zewnętrznego kultu. Potrzeba było wychowania wiary i nawrócenia serca. Było to zadaniem proroków zarówno przed wygnaniem, jak i po nim."
        },
        {
          "type": "paragraph",
          "number": 2582,
          "content": "Eliasz jest ojcem proroków, \"z pokolenia tych, co Go szukają, co szukają oblicza Boga\" (Ps 24, 6). Jego imię: \"Pan jest Bogiem moim\", zapowiada wołanie ludu w odpowiedzi na jego modlitwę na górze Karmel 24 . Zachęcając nas do modlitwy, św. Jakub przypomina postać proroka Eliasza: \"Wielką moc posiada wytrwała modlitwa sprawiedliwego\" (Jk 5,16b)."
        },
        {
          "type": "paragraph",
          "number": 2583,
          "content": "Doświadczywszy miłosierdzia w czasie pobytu nad potokiem Kerit, Eliasz uczy wdowę z Sarepty wiary w słowo Boże - wiary, którą potwierdza swoją usilną modlitwą: Bóg przywraca do życia dziecko wdowy 25 .\r\nW czasie składania ofiary na górze Karmel, decydującej próby dla wiary Ludu Bożego, na błaganie Eliasza ogień Pana trawi ofiarę całopalną \"w godzinie ofiary wieczornej\". \"Wysłuchaj mnie, o Panie, wysłuchaj!\" - te właśnie słowa Eliasza znalazły się w epiklezie eucharystycznej w liturgiach wschodnich 26 .\r\nW końcu podejmując drogę przez pustynię do miejsca, w którym Bóg żywy i prawdziwy objawił się swemu ludowi, Eliasz - podobnie jak Mojżesz znajduje schronienie \"w grocie\" aż do \"przejścia\" tajemniczej Obecności Boga 27 . Jednak dopiero na górze Przemienienia odsłoni się ludziom Ten, którego oblicza szukają 28 : poznanie chwały Bożej jaśnieje na obliczu Chrystusa Ukrzyżowanego i Zmartwychwstałego 29."
        },
        {
          "type": "paragraph",
          "number": 2584,
          "content": "Z przebywania \"sam na sam z Bogiem\" prorocy czerpią światło i siłę dla swojego posłannictwa. Ich modlitwa nie jest ucieczką od niewiernego świata, ale słuchaniem słowa Bożego, czasami sporem lub skargą, zawsze jednak wstawiennictwem, które oczekuje i przygotowuje na interwencję Boga Zbawiciela, Pana historii 30."
        },
        {
          "type": "label",
          "content": "Psalmy - modlitwa zgromadzenia"
        },
        {
          "type": "paragraph",
          "number": 2585,
          "content": "Od czasów Dawida aż do przyjścia Mesjasza księgi święte zawierają teksty modlitewne, które świadczą o pogłębianiu modlitwy, zarówno za siebie, jak i za innych 31 . Psalmy stopniowo łączono w jeden zbiór złożony z pięciu ksiąg. Psalmy (\"Pieśni Chwały\") są arcydziełem modlitwy w Starym Testamencie."
        },
        {
          "type": "paragraph",
          "number": 2586,
          "content": " Psalmy podtrzymują i wyrażają modlitwę Ludu Bożego, który gromadzi się podczas wielkich świąt w Jerozolimie i w każdy szabat w synagogach. Ta modlitwa jest nierozłącznie modlitwą osobistą i wspólnotową; dotyczy tych, którzy się modlą, a jednocześnie wszystkich ludzi. Wznosi się z Ziemi Świętej i ze wspólnot diaspory, ale obejmuje całe stworzenie; przypomina zbawcze wydarzenia z przeszłości i rozciąga się aż na spełnienie historii; upamiętnia wypełnione już obietnice Boga i oczekuje Mesjasza, który wypełni je w sposób ostateczny. Psalmy, odmawiane i wypełnione w Chrystusie, pozostają istotnym elementem modlitwy Jego Kościoła 32."
        },
        {
          "type": "paragraph",
          "number": 2587,
          "content": "Psałterz jest księgą, w której słowo Boże staje się modlitwą człowieka. W innych księgach Starego Testamentu \"słowa głoszą czyny\" Boga (dla ludzi) i \"odsłaniają tajemnicę w nich zawartą\" 33 . W Psałterzu słowa Psalmisty śpiewającego dla Boga wyrażają Jego zbawcze dzieła. Ten sam Duch inspiruje dzieło Boże oraz odpowiedź człowieka. Chrystus połączy jedno i drugie. W Nim Psalmy nieustannie uczą nas modlitwy."
        },
        {
          "type": "paragraph",
          "number": 2588,
          "content": "Różnorodne formy modlitwy Psalmów nabierają kształtu w liturgii w Świątyni, a zarazem w sercu człowieka. Niezależnie od tego, czy chodzi o hymn pochwalny, czy o modlitwę w smutku lub o dziękczynienie, o błaganie osobiste czy wspólnotowe, o śpiew królewski lub pielgrzymi, czy o rozmyślanie mądrościowe, Psalmy są zwierciadłem przedziwnych dzieł Bożych w historii Jego ludu oraz sytuacji ludzkich przeżywanych przez Psalmistę. Psalm może odzwierciedlać jakieś wydarzenie z przeszłości, odznacza się jednak taką prostotą, że jego słowami rzeczywiście mogą modlić się ludzie każdego stanu i wszystkich czasów."
        },
        {
          "type": "paragraph",
          "number": 2589,
          "content": "Psalmy mają wiele wspólnych cech charakterystycznych. Modlitwa Psalmów jest prosta i spontaniczna; wyraża pragnienie Boga i tego wszystkiego, co jest dobre w Jego stworzeniu. Psalmy odzwierciedlają trudności wierzącego, który miłując Pana nade wszystko, jest narażony na pokusy i zagrożenia ze strony nieprzyjaciół. Zapewniają człowieka oczekującego na to, co uczyni wierny Bóg, o Jego miłości i skłaniają do powierzenia się Jego woli. Celem modlitwy Psalmów jest zawsze chwała Boża i dlatego tytuł tego zbioru odpowiada temu, co nam przekazuje: \"Pieśni Chwały\". Psalmy, zebrane po to, by służyły zgromadzeniu do kultu, zawierają wezwanie do modlitwy i wskazują na odpowiedź: Hallelu-Ja (Alleluja), \"Chwalcie Pana!\""
        },
        {
          "type": "comment",
          "content": "Cóż piękniejszego od psalmu? Toteż Dawid słusznie powiada: \"Sławcie Pana, albowiem dobrze jest śpiewać psalmy; słodko i zaszczytnie jest wychwalać naszego Boga\". Bardzo słusznie; psalm bowiem jest błogosławieństwem ludu, uwielbieniem Boga, chwalbą zgromadzenia, rozradowaniem ogółu, wołaniem świata, głosem Kościoła, melodyjnym wyznaniem wiary..."
        },
        {
          "type": "label",
          "content": "W skrócie"
        },
        {
          "type": "paragraph",
          "number": 2590,
          "content": "\"Modlitwa jest wzniesieniem duszy do Boga lub prośbą skierowaną do Niego o stosowne dobra\"."
        },
        {
          "type": "paragraph",
          "number": 2591,
          "content": "Bóg niestrudzenie wzywa każdą osobę do tajemniczego spotkania z Nim na modlitwie. Modlitwa towarzyszy całej historii zbawienia jako wzajemne przyzywanie się Boga i człowieka."
        },
        {
          "type": "paragraph",
          "number": 2592,
          "content": "Modlitwa Abrahama i Jakuba ukazuje się jako walka wiary, pełna ufności w wierność Boga i pewna zwycięstwa obiecanego wytrwałości."
        },
        {
          "type": "paragraph",
          "number": 2593,
          "content": "Modlitwa Mojżesza odpowiada na inicjatywę Boga żywego, który pragnie zbawienia swego ludu. Jest ona figurą modlitwy wstawienniczej jedynego Pośrednika, Chrystusa Jezusa."
        },
        {
          "type": "paragraph",
          "number": 2594,
          "content": "Modlitwa Ludu Bożego rozwija się w cieniu Przybytku Boga, Arki Przymierza i Świątyni, pod przewodnictwem pasterzy, szczególnie króla Dawida i proroków."
        },
        {
          "type": "paragraph",
          "number": 2595,
          "content": "Prorocy wzywają do nawrócenia serca i szukając żarliwie - jak Eliasz - oblicza Bożego, wstawiają się za ludem."
        },
        {
          "type": "paragraph",
          "number": 2596,
          "content": "Psalmy stanowią arcydzieło modlitwy w Starym Testamencie. Zawierają dwa nierozłączne elementy: osobisty i wspólnotowy. Rozciągają się na wszystkie czasy historii, wspominając wypełnione już Boże obietnice i wyrażając nadzieję na przyjście Mesjasza."
        },
        {
          "type": "paragraph",
          "number": 2597,
          "content": "Psalmy, które odmawiał i wypełnił Chrystus, są istotnym i stałym elementem modlitwy Jego Kościoła. Są dostosowane do przeżyć ludzi wszystkich stanów i wszystkich czasów."
        },
        {
          "type": "article",
          "content": "Artykuł drugi W PEŁNI CZASÓW"
        },
        {
          "type": "paragraph",
          "number": 2598,
          "content": "Wydarzenie modlitwy zostało nam w pełni objawione w Słowie, które stało się ciałem i mieszka między nami. Starać się zrozumieć Jego modlitwę, o której mówią nam Jego świadkowie w Ewangelii, to znaczy zbliżać się do Pana Jezusa, Świętego, jak do płonącego Krzewu: najpierw kontemplować Jego samego na modlitwie, następnie słuchać, w jaki sposób uczy nas modlić się, by w końcu poznać, jak wysłuchuje On naszej modlitwy."
        },
        {
          "type": "label",
          "content": "Jezus się modli"
        },
        {
          "type": "paragraph",
          "number": 2599,
          "content": "Syn Boży, który stał się Synem Dziewicy, nauczył się modlić także według swego ludzkiego serca. Nauczył się formuł modlitwy od swej Matki, która zachowywała wszystkie \"wielkie sprawy\" Wszechmogącego i rozważała je w swoim sercu. Modli się słowami i hymnami swojego ludu w synagodze w Nazarecie i w Świątyni. Jego modlitwa wypływa jednak z innego, tajemniczego źródła, jak sam o tym mówi w wieku lat dwunastu: \"Powinienem być w tym, co należy do mego Ojca\" (Łk 2, 49). Tu zaczyna objawiać się nowość modlitwy w pełni czasów; modlitwa synowska, jakiej Ojciec oczekiwał od swoich dzieci, zaczyna być wreszcie przeżywana przez samego Jedynego Syna w Jego człowieczeństwie, z ludźmi i dla ludzi."
        },
        {
          "type": "paragraph",
          "number": 2600,
          "content": "Ewangelia według św. Łukasza podkreśla działanie Ducha Świętego oraz znaczenie modlitwy w działalności Chrystusa. Jezus modli się przed decydującymi chwilami swojego posłania: przed tym, jak Ojciec zaświadczył o Nim podczas Jego chrztu i Przemienienia, przed wypełnieniem przez swoją mękę zamysłu miłości Ojca. Modli się również przed decydującymi chwilami, które zapoczątkują posłanie Jego Apostołów: przed wyborem i powołaniem Dwunastu, przed tym, jak Piotr wyzna Go jako \"Mesjasza Bożego\"; i modli się, aby wiara głowy Apostołów nie ustała w czasie kuszenia. Modlitwa Jezusa przed zbawczymi wydarzeniami, których wypełnienie zleca Mu Ojciec, jest pokornym i ufnym powierzeniem się Jego ludzkiej woli miłującej woli Ojca."
        },
        {
          "type": "paragraph",
          "number": 2601,
          "content": "\"Gdy Jezus przebywał w jakimś miejscu na modlitwie i skończył ją, rzekł jeden z uczniów do Niego: Panie, naucz nas modlić się\" (Łk 11, 1). Czyż to nie z kontemplacji modlącego się Nauczyciela rodzi się w uczniu Chrystusa pragnienie modlitwy? Może więc nauczyć się jej od Nauczyciela modlitwy. Właśnie kontemplując i słuchając Syna, dzieci uczą się modlić do Ojca."
        },
        {
          "type": "paragraph",
          "number": 2602,
          "content": "Jezus często usuwa się w ustronne miejsce, w samotność, na górę, najchętniej nocą, aby się modlić. W swojej modlitwie poleca On ludzi, ponieważ już w swoim Wcieleniu w pełni przyjmuje człowieczeństwo, a ofiarując siebie samego, ofiaruje ludzi Ojcu. On, Słowo, które \"przyjęło ciało\", w swojej ludzkiej modlitwie uczestniczy w tym wszystkim, co przeżywają \"Jego bracia\" (Hbr 2, 12); współcierpi z ich słabościami, aby ich z nich wyzwolić. Ojciec posłał Go właśnie w tym celu. Jego słowa i dzieła są zatem widzialnym przejawem Jego modlitwy \"w ukryciu\"."
        },
        {
          "type": "paragraph",
          "number": 2603,
          "content": " Ewangeliści przejęli od Chrystusa, z okresu Jego działalności, dwie wyraźnie sformułowane modlitwy. Każda z nich zaczyna się dziękczynieniem. W pierwszej Jezus wysławia Ojca, dziękuje Mu i błogosławi Go za to, że ukrył tajemnice Królestwa przed tymi, którzy uważają się za uczonych, a objawił je \"prostaczkom\" (ubodzy z Błogosławieństw). Wzruszenie Jezusa: \"Tak, Ojcze!\" wyraża głębię Jego serca, Jego przylgnięcie do \"tego, co podobało się\" Ojcu, jak echo \"Fiat\" Jego Matki podczas Jego poczęcia i jak zapowiedź tego, co sam powie Ojcu w godzinie swojej agonii. Cała modlitwa Jezusa zawiera się w tym miłującym przylgnięciu Jego ludzkiego serca do \"tajemnicy woli\" Ojca (Ef 1, 9)."
        },
        {
          "type": "paragraph",
          "number": 2604,
          "content": "Druga modlitwa została przytoczona przez św. Jana przed opowiadaniem o wskrzeszeniu Łazarza. Wydarzenie to jest poprzedzone dziękczynieniem: \"Ojcze, dziękuję Ci, żeś Mnie wysłuchał\", co zakłada, że Ojciec zawsze wysłuchuje Jego prośby; Jezus natychmiast dodaje: \"Ja wiedziałem, że zawsze Mnie wysłuchujesz\", z czego wynika, że ze swej strony Jezus stale prosi. Tak więc modlitwa Jezusa kierowana dziękczynieniem objawia nam, w jaki sposób prosić: przed złożeniem daru Jezus zwraca się do Tego, który daje, i daje siebie w swoich darach. Dawca jest cenniejszy niż udzielony dar - On jest \"Skarbem\", a jest w Nim serce Jego Syna; dar jest udzielany \"jako dodatek\"."
        },
        {
          "type": "comment",
          "content": "Modlitwa \"arcykapłańska\" Jezusa zajmuje wyjątkowe miejsce w ekonomii zbawienia. Zastanowimy się nad nią w końcowej części działu pierwszego. Objawia ona rzeczywiście zawsze aktualną modlitwę naszego Arcykapłana, a jednocześnie zawiera to, czego On uczy nas w modlitwie do naszego Ojca, którą szerzej omówimy w dziale drugim."
        },
        {
          "type": "paragraph",
          "number": 2605,
          "content": "Gdy nadeszła Godzina, w której Jezus wypełnia zamysł miłości Ojca, pozwala On dostrzec niezmierzoną głębię swojej synowskiej modlitwy, i to nie tylko przed dobrowolnym ofiarowaniem się (\"Ojcze... nie moja wola, lecz Twoja niech się stanie\": Łk 22, 42), lecz także w swoich ostatnich słowach na krzyżu, tam gdzie modlitwa i oddanie się stanowią całkowicie jedno: \"Ojcze, przebacz im, bo nie wiedzą, co czynią\" (Łk 23, 34); \"Zaprawdę, powiadam ci: Dziś ze Mną będziesz w raju\" (Łk 23, 43); \"Niewiasto, oto syn Twój... Oto Matka twoja\" (J 19, 26-27); \"Pragnę\" (J 19, 28); \"Boże mój, Boże mój, czemuś Mnie opuścił?\" (Mk 15, 34); \"Wykonało się\" (J 19, 30); \"Ojcze, w Twoje ręce powierzam ducha mojego\" (Łk 23, 46), aż do owego \"donośnego wołania\", z którym umiera, oddając ducha."
        },
        {
          "type": "paragraph",
          "number": 2606,
          "content": "W to wołanie Słowa Wcielonego zostały włączone wszystkie lęki ludzkości wszystkich czasów, zniewolonej przez grzech i śmierć, wszystkie prośby i akty wstawiennictwa w historii zbawienia. Ojciec je przyjmuje i ponad wszelkie oczekiwania wysłuchuje, wskrzeszając swojego Syna. W ten sposób wypełnia się i zostaje uwieńczone wydarzenie modlitwy w ekonomii stworzenia i zbawienia. Psałterz daje nam do niej klucz w Chrystusie. W \"Dzisiaj\" zmartwychwstania Ojciec mówi: \"Tyś Synem moim, Ja Ciebie dziś zrodziłem. Żądaj ode Mnie, a dam Ci narody w dziedzictwo i w posiadanie Twoje krańce ziemi\" (Ps 2, 7-8)."
        },
        {
          "type": "comment",
          "content": "List do Hebrajczyków w dramatycznych słowach wyraża, w jaki sposób modlitwa Jezusa sprawia zwycięstwo zbawienia: \"Z głośnym wołaniem i płaczem za dni ciała swego zanosił On gorące prośby i błagania do Tego, który mógł Go wybawić od śmierci, i został wysłuchany dzięki swej uległości. A chociaż był Synem, nauczył się posłuszeństwa przez to, co wycierpiał. A gdy wszystko wykonał, stał się sprawcą zbawienia wiecznego dla wszystkich, którzy Go słuchają\" (Hbr 5, 7-9)."
        },
        {
          "type": "label",
          "content": "Jezus uczy modlitwy"
        },
        {
          "type": "paragraph",
          "number": 2607,
          "content": "Gdy Jezus się modli, już wówczas uczy nas modlitwy. Teologalną drogą naszej modlitwy jest Jego modlitwa do Ojca. Ewangelia jednak przekazuje nam bezpośrednie nauczanie Jezusa o modlitwie. Jezus jako wychowawca przyjmuje nas takimi, jacy jesteśmy, i stopniowo prowadzi nas do Ojca. Zwracając się do tłumów, które idą za Nim, Jezus zaczyna od tego, co już wiedzą o modlitwie na podstawie Starego Przymierza, i otwiera je na nowość Królestwa, które przychodzi. Następnie objawia im tę nowość w przypowieściach. Wreszcie do swoich uczniów, którzy mają być nauczycielami modlitwy w Jego Kościele, będzie mówił otwarcie o Ojcu i o Duchu Świętym."
        },
        {
          "type": "paragraph",
          "number": 2608,
          "content": "Począwszy od Kazania na Górze, Jezus kładzie nacisk na nawrócenie serca: pojednanie z bratem przed złożeniem ofiary na ołtarzu ; miłość do nieprzyjaciół i modlitwa za prześladowców ; modlitwa do Ojca \"w ukryciu\" (Mt 6, 6); unikanie wielomówstwa ; przebaczanie z głębi serca na modlitwie ; czystość serca i poszukiwanie Królestwa . Takie nawrócenie jest całkowicie zwrócone do Ojca; ma ono charakter synowski."
        },
        {
          "type": "paragraph",
          "number": 2609,
          "content": "Serce zdecydowane na takie nawrócenie uczy się modlitwy w wierze. Wiara jest synowskim przylgnięciem do Boga, ponad tym, co czujemy i pojmujemy. Stała się ona możliwa, ponieważ umiłowany Syn otwiera nam przystęp do Ojca. Może żądać od nas, abyśmy \"szukali\" i \"pukali\", gdyż On sam jest bramą i drogą."
        },
        {
          "type": "paragraph",
          "number": 2610,
          "content": "Jak Jezus prosi Ojca i składa Mu dziękczynienie przed otrzymaniem Jego darów, tak samo uczy nas tej synowskiej śmiałości: \"Wszystko, o co w modlitwie prosicie, stanie się wam, tylko wierzcie, że otrzymacie\" (Mk 11, 24). Taka jest moc modlitwy, \"wszystko jest możliwe dla tego, kto wierzy\" (Mk 9, 23), dla wiary, która \"nie wątpi\" (Mt 21, 21). O ile Jezus jest zasmucony \"niedowiarstwem\" swoich bliskich (Mk 6, 6) i \"małą wiarą\" swoich uczniów (Mt 8, 26), o tyle jest pełen podziwu dla \"wielkiej wiary\" setnika rzymskiego (Mt 8,10) oraz kobiety kananejskiej (Mt 15, 28)."
        },
        {
          "type": "paragraph",
          "number": 2611,
          "content": "Modlitwa wiary nie polega jedynie na mówieniu \"Panie, Panie\", lecz na zgodzie serca, by pełnić wolę Ojca (Mt 7, 21). Jezus wzywa swoich uczniów, aby tę troskę o współdziałanie z zamysłem Bożym zanosili w swojej modlitwie."
        },
        {
          "type": "paragraph",
          "number": 2612,
          "content": "W Jezusie \"Królestwo Boże jest bardzo blisko\"; wzywa On do nawrócenia i wiary, a równocześnie do czujności. W modlitwie uczeń oczekuje Tego, który Jest i który przychodzi, pamiętając o Jego pierwszym Przyjściu w pokorze ciała i w nadziei na Jego drugie Przyjście w chwale. Modlitwa uczniów, w zjednoczeniu z ich Nauczycielem, jest walką, a tylko czuwając na modlitwie nie ulega się pokusie."
        },
        {
          "type": "paragraph",
          "number": 2613,
          "content": " Święty Łukasz przekazał nam trzy główne przypowieści o modlitwie:\r\nPierwsza - o \"natrętnym przyjacielu\" - zachęca do usilnej modlitwy: \"Kołaczcie, a otworzą wam\". Temu, kto modli się w ten sposób, Ojciec z nieba \"da wszystko, czego potrzebuje\", a zwłaszcza Ducha Świętego, w którym są wszelkie dary.\r\nDruga przypowieść - o \"natrętnej wdowie\" - skupia się na jednym z przymiotów modlitwy: należy modlić się zawsze i niestrudzenie, z cierpliwością wiary. \"Czy jednak Syn Człowieczy znajdzie wiarę na ziemi, gdy przyjdzie?\"\r\nTrzecia przypowieść - o \"faryzeuszu i celniku\" - dotyczy pokory modlącego się serca: \"Boże, miej litość dla mnie, grzesznika\". Tę modlitwę Kościół czyni ciągle swoją: Kyrie eleison !"
        },
        {
          "type": "paragraph",
          "number": 2614,
          "content": "Gdy Jezus powierza otwarcie swoim uczniom tajemnicę modlitwy do Ojca, odkrywa przed nimi, czym powinna być ich i nasza modlitwa, gdy On powróci do Ojca w swoim uwielbionym człowieczeństwie. Nowością modlitwy jest teraz to, że \"prosimy w Jego imię\" (J 14, 13). Wiara w Niego wprowadza uczniów w poznanie Ojca, ponieważ Jezus jest \"drogą i prawdą, i życiem\" (J 14, 6). Wiara przynosi owoce w miłości: zachowywanie Jego słowa, wierność Jego przykazaniom, trwanie z Nim w Ojcu, który miłuje nas w Jezusie do tego stopnia, że mieszka w nas. W Nowym Przymierzu pewność, że nasze prośby zostaną wysłuchane, opiera się na modlitwie Jezusa."
        },
        {
          "type": "paragraph",
          "number": 2615,
          "content": "Co więcej, gdy nasza modlitwa jest zjednoczona z modlitwą Jezusa, wówczas Ojciec daje nam \"innego Pocieszyciela, aby z nami był na zawsze - Ducha Prawdy\" (J 14, 16-17). Ta nowość modlitwy i jej warunków ukazuje się w mowie pożegnalnej. Modlitwa chrześcijańska w Duchu Świętym jest komunią miłości z Ojcem, nie tylko przez Chrystusa, lecz także w Nim: \"Do tej pory o nic nie prosiliście w imię moje: Proście, a otrzymacie, aby radość wasza była pełna\" (J 16, 24)."
        },
        {
          "type": "label",
          "content": "Jezus wysłuchuje modlitwy"
        },
        {
          "type": "paragraph",
          "number": 2616,
          "content": "Modlitwa skierowana do Jezusa jest już wysłuchiwana przez Niego w czasie Jego działalności przez znaki, które uprzedzają moc Jego śmierci i zmartwychwstania: Jezus wysłuchuje modlitwy pełnej wiary wyrażonej w słowach (trędowaty ; Jair ; kobieta kananejska ; dobry łotr ) lub też w milczeniu (niosący paralityka ; kobieta cierpiąca na krwotok, która dotknęła Jego szaty ; płacz i wonne olejki grzesznicy ). Usilna prośba niewidomych: \"Ulituj się nad nami, Synu Dawida!\" (Mt 9, 27) lub \"Jezusie, Synu Dawida, ulituj się nade mną!\" (Mk 10, 48), została przejęta w tradycji Modlitwy Jezusowej: \"Panie, Jezu Chryste, Synu Boga, zmiłuj się nade mną, grzesznikiem!\" Jezus zawsze wysłuchuje modlitwy, w której ludzie z wiarą proszą o uzdrowienie z niemocy lub odpuszczenie grzechów: \"Idź w pokoju, twoja wiara cię uzdrowiła!\""
        },
        {
          "type": "comment",
          "content": "Święty Augustyn wspaniale podsumowuje trzy wymiary modlitwy Jezusa: \"Modli się za nas jako nasz Kapłan; modli się w nas, bo jest Głową Ciała, którym jesteśmy, a modlimy się do Niego, bo jest naszym Bogiem. Rozpoznajmy więc w Nim nasze głosy, a Jego głos w nas samych\"."
        },
        {
          "type": "label",
          "content": "Modlitwa Maryi Dziewicy"
        },
        {
          "type": "paragraph",
          "number": 2617,
          "content": "Modlitwa Maryi została nam objawiona o świcie pełni czasów. Przed Wcieleniem Syna Bożego i wylaniem Ducha Świętego Jej modlitwa współdziała w szczególny sposób z zamysłem życzliwości Ojca: w chwili Zwiastowania modliła się o poczęcie Chrystusa , w oczekiwaniu Pięćdziesiątnicy - o kształtowanie się Kościoła, Ciała Chrystusa. W wierze pokornej Służebnicy Dar Boga znajduje przyjęcie, jakiego oczekiwał od początku czasów. Ta, którą Wszechmogący uczynił \"pełną łaski\", odpowiada ofiarowaniem całej swej istoty: \"Oto ja służebnica Pańska, niech mi się stanie według słowa twego\". Fiat - to modlitwa chrześcijańska: być całkowicie dla Niego, ponieważ On jest całkowicie dla nas."
        },
        {
          "type": "paragraph",
          "number": 2618,
          "content": "Ewangelia ukazuje nam, jak Maryja modli się i wstawia w wierze: w Kanie Matka Jezusa prosi Syna, by zaradził potrzebom uczestników uczty weselnej, będącej znakiem innej Uczty - Uczty godów Baranka, podczas której ofiaruje On swoje Ciało i swoją Krew na prośbę Kościoła, swej Oblubienicy. W godzinie Nowego Przymierza, u stóp krzyża , Maryja zostaje wysłuchana jako Niewiasta, nowa Ewa, prawdziwa \"Matka żyjących\"."
        },
        {
          "type": "paragraph",
          "number": 2619,
          "content": " Dlatego hymn Maryi - łacińskie Magnificat, bizantyjskie Megalunei - jest zarazem hymnem Matki Boga i hymnem Kościoła, hymnem Córy Syjonu i nowego Ludu Bożego, hymnem dziękczynienia za pełnię łask udzielonych w ekonomii zbawienia, hymnem \"ubogich\", których nadzieja została urzeczywistniona przez wypełnienie obietnic danych naszym ojcom, \"Abrahamowi i jego potomstwu na wieki\"."
        },
        {
          "type": "label",
          "content": "W skrócie"
        },
        {
          "type": "paragraph",
          "number": 2620,
          "content": "W Nowym Testamencie wzór doskonalej modlitwy stanowi synowska modlitwa Jezusa. Zanoszona często w samotności i w ukryciu, modlitwa Jezusa wyraża miłujące przylgnięcie do woli Ojca aż do Krzyża i absolutne zaufanie, że zostanie wysłuchany."
        },
        {
          "type": "paragraph",
          "number": 2621,
          "content": "Jezus uczy swoich uczniów modlić się sercem czystym, z żywą i wytrwałą wiarą, z synowską śmiałością. Wzywa ich do czujności i zachęca do przedstawiania Bogu próśb w Jego imię. Sam Jezus Chrystus wysłuchuje modlitw zwróconych do Niego."
        },
        {
          "type": "paragraph",
          "number": 2622,
          "content": "Modlitwa Dziewicy Maryi, w Jej \"Fiat\" i \"Magnificat\", charakteryzuje się wielkodusznym ofiarowaniem Bogu całej swojej istoty w wierze."
        },
        {
          "type": "article",
          "content": "Artykuł trzeci\r\n\r\nW CZASIE KOŚCIOŁA"
        },
        {
          "type": "paragraph",
          "number": 2623,
          "content": "W dniu Pięćdziesiątnicy został wylany na uczniów Duch obietnicy: \"znajdowali się (oni) wszyscy razem na tym samym miejscu\" (Dz 2, 1), oczekując Go, \"trwali jednomyślnie na modlitwie\" (Dz 1, 14). Duch, który naucza Kościół i przypomina mu wszystko, co powiedział Jezus, będzie również wychowywał Kościół do życia modlitwy."
        },
        {
          "type": "paragraph",
          "number": 2624,
          "content": "W pierwszej wspólnocie jerozolimskiej wierzący \"trwali w nauce Apostołów i we wspólnocie, w łamaniu chleba i w modlitwach\" (Dz 2, 42). Kolejność jest typowa dla modlitwy Kościoła: oparta na wierze apostolskiej i potwierdzona przez miłość, karmi się ona Eucharystią."
        },
        {
          "type": "paragraph",
          "number": 2625,
          "content": "Są to najpierw modlitwy, których wierni słuchają i które czytają w Piśmie świętym, ale aktualizują je, w szczególności modlitwy Psalmów, na podstawie ich wypełnienia w Chrystusie. Duch Święty, który przypomina w ten sposób o Chrystusie modlącemu się Kościołowi, prowadzi go do całej Prawdy i inspiruje nowe sformułowania, które będą wyrażały niezgłębione misterium Chrystusa, działające w życiu, w sakramentach i w posłaniu Jego Kościoła. Formuły te będą się rozwijały w wielkich tradycjach liturgicznych i duchowych. Formy modlitwy zawarte w kanonicznych Pismach apostolskich będą miały charakter normatywny dla modlitwy chrześcijańskiej."
        },
        {
          "type": "label",
          "content": "I. Błogosławieństwo i adoracja"
        },
        {
          "type": "paragraph",
          "number": 2626,
          "content": "Błogosławieństwo jest wyrazem głębokiego dążenia modlitwy chrześcijańskiej: jest ono spotkaniem Boga i człowieka; w błogosławieństwie dar Boga i przyjęcie go przez człowieka przyzywają się nawzajem i jednoczą. Modlitwa błogosławieństwa jest odpowiedzią człowieka na dary Boże. Ponieważ Bóg błogosławi, serce człowieka może z kolei błogosławić Tego, który jest źródłem wszelkiego błogosławieństwa."
        },
        {
          "type": "paragraph",
          "number": 2627,
          "content": "Dążenie to wyrażają dwie podstawowe formy: najpierw modlitwa zanoszona w Duchu Świętym wznosi się przez Chrystusa do Ojca (błogosławimy Go, ponieważ On nas pobłogosławił), następnie błaga o łaskę Ducha Świętego, który przez Chrystusa zstępuje od Ojca (to On nas błogosławi)."
        },
        {
          "type": "paragraph",
          "number": 2628,
          "content": "Adoracja jest zasadniczą postawą człowieka, który uznaje się za stworzenie przed swoim Stwórcą. Wysławia wielkość Pana, który nas stworzył, oraz wszechmoc Zbawiciela, który wyzwala nas od zła. Jest uniżeniem się ducha przed \"Królem chwały\" (Ps 24, 9-10) i pełnym czci milczeniem przed Bogiem, który jest \"zawsze większy\". Adoracja trzykroć świętego i miłowanego ponad wszystko Boga napełnia nas pokorą oraz nadaje pewność naszym błaganiom."
        },
        {
          "type": "label",
          "content": "II. Modlitwa prośby"
        },
        {
          "type": "paragraph",
          "number": 2629,
          "content": "Nowotestamentowe słownictwo wyrażające błaganie jest bogate w odcienie znaczeniowe i oznacza: prosić, żalić się, wołać natarczywie, wzywać, podnosić głos, krzyczeć, a nawet \"walczyć w modlitwie\". Najbardziej jednak zwyczajną formą błagania, ponieważ najbardziej spontaniczną, jest prośba. Przez modlitwę prośby wyrażamy świadomość naszego związku z Bogiem: jako stworzenia nie decydujemy o naszym początku, nie jesteśmy panami naszego losu; nie stanowimy sami dla siebie celu; ponadto jako chrześcijanie wiemy, że - będąc ludźmi grzesznymi - odwracamy się od naszego Ojca. Prośba jest już powrotem do Niego."
        },
        {
          "type": "paragraph",
          "number": 2630,
          "content": "W Nowym Testamencie nie znajdziemy już modlitw-skarg (lamentacji) tak częstych w Starym Testamencie. Odtąd w Chrystusie Zmartwychwstałym prośba Kościoła jest umacniana przez nadzieję, nawet jeśli ciągle jeszcze oczekujemy i codziennie powinniśmy się nawracać. Z zupełnie innej głębi wypływa prośba chrześcijańska, ta, którą św. Paweł nazywa jękiem: jękiem stworzenia \"w bólach rodzenia\" (Rz 8, 22) i naszym jękiem, gdyż my również \"wzdychamy, oczekując odkupienia naszego ciała. W nadziei bowiem już jesteśmy zbawieni\" (Rz 8, 23-24); są to wreszcie \"niewysłowione westchnienia samego Ducha Świętego który \"przychodzi z pomocą naszej słabości, gdy nie umiemy się modlić tak, jak trzeba\" (Rz 8, 26)."
        },
        {
          "type": "paragraph",
          "number": 2631,
          "content": "Prośba o przebaczenie jest pierwszym dążeniem modlitwy prośby (słowa celnika: \"Miej litość dla mnie, grzesznika\", Łk 18,13). Poprzedza ona właściwą, czystą modlitwę. Ufna pokora stawia nas w świetle komunii z Ojcem i Jego Synem Jezusem Chrystusem oraz w komunii z innymi: a zatem \"o co prosić będziemy, otrzymamy od Niego\" (1 J 3, 22). Prośba o przebaczenie poprzedza liturgię eucharystyczną, jak również modlitwę osobistą."
        },
        {
          "type": "paragraph",
          "number": 2632,
          "content": "Prośba chrześcijańska skupia się na pragnieniu i poszukiwaniu Królestwa, które przychodzi, zgodnie z nauczaniem Jezusa 87 . Istnieje hierarchia próśb: najpierw Królestwo, następnie to, co jest konieczne, by je przyjąć i współdziałać w jego przyjściu. To współdziałanie z posłaniem Chrystusa i Ducha Świętego, które jest teraz posłaniem Kościoła, jest przedmiotem modlitwy wspólnoty apostolskiej 88 . Modlitwa św. Pawła Apostoła objawia nam, w jaki sposób Boża troska o wszystkie Kościoły powinna ożywiać modlitwę chrześcijańską 89 . Przez modlitwę każdy ochrzczony przyczynia się do przyjścia Królestwa."
        },
        {
          "type": "paragraph",
          "number": 2633,
          "content": "Uczestnicząc w taki sposób w zbawczej miłości Boga, rozumiemy, że każda potrzeba może stać się przedmiotem prośby. Chrystus, który przyjął na siebie wszystko, ażeby wszystko odkupić, jest uwielbiany przez prośby, jakie zanosimy do Ojca w Jego Imię. Na tej podstawie święci Jakub i Paweł zachęcają nas do modlitwy w każdej sytuacji."
        },
        {
          "type": "label",
          "content": "III. Modlitwa wstawiennicza"
        },
        {
          "type": "paragraph",
          "number": 2634,
          "content": "Wstawiennictwo jest modlitwą prośby, która bardzo przybliża nas do modlitwy Jezusa. To On jest jedynym wstawiającym się u Ojca za wszystkich ludzi, a w szczególności za grzeszników. On jest Tym, który \"zbawiać na wieki może całkowicie tych, którzy przez Niego zbliżają się do Boga, bo zawsze żyje, aby się wstawiać za nimi\" (Hbr 7, 25). Sam Duch Święty \"przyczynia się za nami w błaganiach... przyczynia się za świętymi zgodnie z wolą Bożą\" (Rz 8, 26-27)."
        },
        {
          "type": "paragraph",
          "number": 2635,
          "content": "Wstawianie się za innymi, prośba o coś dla innych, jest - od czasu Abrahama - czymś właściwym dla serca pozostającego w harmonii z miłosierdziem Bożym. W czasie Kościoła wstawiennictwo chrześcijańskie uczestniczy we wstawiennictwie Chrystusa: jest wyrazem komunii świętych. We wstawiennictwie ten, kto się modli, \"niech ma na oku nie tylko swoje własne sprawy, ale też i drugich\" (Flp 2, 4), do tego stopnia, aby modlił się za tych, którzy wyrządzają mu zło."
        },
        {
          "type": "paragraph",
          "number": 2636,
          "content": "Pierwsze wspólnoty chrześcijańskie przeżywały bardzo głęboko tę formę dzielenia się. Paweł Apostoł pozwala im uczestniczyć w ten sposób w swoim posługiwaniu Ewangelii, ale też wstawia się za nimi. Wstawiennictwo chrześcijan nie zna granic: \"za wszystkich ludzi, za królów i za wszystkich sprawujących władzę\" (1 Tm 2, 1-2), za tych, którzy prześladują, za zbawienie tych, którzy odrzucają Ewangelię."
        },
        {
          "type": "label",
          "content": "IV. Modlitwa dziękczynienia"
        },
        {
          "type": "paragraph",
          "number": 2637,
          "content": "Dziękczynienie jest cechą charakterystyczną modlitwy Kościoła, który celebrując Eucharystię, ukazuje się i staje bardziej tym, czym jest. Istotnie, w dziele zbawienia Chrystus wyzwala stworzenie od grzechu i od śmierci, by je na nowo poświęcić i zwrócić Ojcu na Jego chwałę. Dziękczynienie członków Ciała uczestniczy w dziękczynieniu ich Głowy."
        },
        {
          "type": "paragraph",
          "number": 2638,
          "content": "Podobnie jak w modlitwie prośby, każde wydarzenie, każda potrzeba może stać się przedmiotem dziękczynienia. Listy św. Pawła często zaczynają się i kończą dziękczynieniem i zawsze jest w nich obecny Jezus Chrystus. \"W każdym położeniu dziękujcie, taka jest bowiem wola Boża w Jezusie Chrystusie względem was\" (1 Tes 5, 18). \"Trwajcie gorliwie na modlitwie czuwając na niej wśród dziękczynienia\" (Kol 4, 2)."
        },
        {
          "type": "label",
          "content": "V. Modlitwa uwielbienia"
        },
        {
          "type": "paragraph",
          "number": 2639,
          "content": "Uwielbienie jest tą formą modlitwy, w której człowiek najbardziej bezpośrednio uznaje, iż Bóg jest Bogiem. Wysławia Go dla Niego samego, oddaje Mu chwałę nie ze względu na to, co On czyni, ale dlatego że ON JEST. Uczestniczy w szczęściu serc czystych, które kochają Go w wierze, zanim ujrzą Go w chwale. Przez nią Duch łączy się z naszym duchem, by świadczyć, że jesteśmy dziećmi Bożymi; daje świadectwo Jedynemu Synowi, w którym zostaliśmy przybrani za synów i przez którego uwielbiamy Ojca. Uwielbienie zespala inne formy modlitwy i zanosi je do Tego, który jest ich źródłem i celem: \"Dla nas istnieje tylko jeden Bóg, Ojciec, od którego wszystko pochodzi i dla którego my istniejemy\" (1 Kor 8, 6)."
        },
        {
          "type": "paragraph",
          "number": 2640,
          "content": "Święty Łukasz często wspomina w swojej Ewangelii o zdumieniu i uwielbieniu wobec cudów Chrystusa; podkreśla to także, gdy mówi w Dziejach Apostolskich o dziełach Ducha Świętego, takich jak: wspólnota jerozolimska, uzdrowienie chromego przez Piotra i Jana, tłum, który uwielbia Boga za cud, poganie z Pizydii, którzy \"radowali się i wielbili słowo Pańskie\" (Dz 13, 48)."
        },
        {
          "type": "paragraph",
          "number": 2641,
          "content": " \"Przemawiajcie do siebie wzajemnie w psalmach i hymnach, i pieśniach pełnych ducha, śpiewając i wysławiając Pana w waszych sercach\" (Ef 5, 19; Kol 3, 16). Podobnie jak natchnieni pisarze Nowego Testamentu, tak pierwsze wspólnoty chrześcijańskie odczytują na nowo Księgę Psalmów, wyśpiewując w nich misterium Chrystusa. Odnowione w Duchu, układają również hymny i pieśni opiewające niesłychane wydarzenie, jakie Bóg wypełnił w swoim Synu: Jego Wcielenie, Jego Śmierć zwyciężającą śmierć, Jego Zmartwychwstanie i Wniebowstąpienie na prawicę Ojca. Właśnie z tego \"cudu\" całej ekonomii zbawienia wznosi się doksologia, uwielbienie Boga."
        },
        {
          "type": "paragraph",
          "number": 2642,
          "content": "Apokalipsa - Objawienie \"tego, co ma wkrótce nastąpić\" - opiera się na pieśniach liturgii niebieskiej, ale także na wstawiennictwie \"świadków\" (męczenników: Ap 6, 10). Prorocy i święci, wszyscy ci, którzy stracili życie na ziemi, świadcząc o Jezusie, niezliczony tłum tych, którzy po wielkim udręczeniu wyprzedzili nas w drodze do Królestwa, śpiewają pieśń chwały Temu, który zasiada na Tronie, oraz Barankowi. W jedności z nimi Kościół na ziemi wyśpiewuje również te pieśni w wierze i pośród doświadczeń. Wiara wyrażona w prośbie i we wstawiennictwie zachowuje nadzieję wbrew wszelkiej nadziei i wypowiada dziękczynienie za \"wszelki dar doskonały zstępujący z góry, od Ojca świateł\" (Jk 1, 17). Wiara jest w ten sposób czystym uwielbieniem."
        },
        {
          "type": "paragraph",
          "number": 2643,
          "content": "Eucharystia zawiera i wyraża wszystkie formy modlitwy; jest \"czystą ofiarą\" całego Ciała Chrystusa \"na chwałę Jego imienia\"; jest - zgodnie z tradycjami Wschodu i Zachodu - \"świętą ofiarą uwielbienia\"."
        },
        {
          "type": "label",
          "content": "W skrócie"
        },
        {
          "type": "paragraph",
          "number": 2644,
          "content": "Duch Święty, który naucza Kościół i przypomina mu wszystko, co Jezus powiedział, wychowuje go również do życia modlitwy, inspirując wyrażenia, które odnawiają się w ramach trwałych form: błogosławieństwo, prośba, wstawiennictwo, dziękczynienie i uwielbienie."
        },
        {
          "type": "paragraph",
          "number": 2645,
          "content": "Ponieważ Bóg błogosławi człowieka, jego serce może z kolei błogosławić Tego, który jest źródłem wszelkiego błogosławieństwa."
        },
        {
          "type": "paragraph",
          "number": 2646,
          "content": "Modlitwa prośby ma za przedmiot prośbę o przebaczenie, poszukiwanie Królestwa, a także każdą prawdziwą potrzebę."
        },
        {
          "type": "paragraph",
          "number": 2647,
          "content": "Modlitwa wstawiennicza polega na prośbie na rzecz drugiego. Nie zna granic i obejmuje również nieprzyjaciół."
        },
        {
          "type": "paragraph",
          "number": 2648,
          "content": "Każda radość i każdy trud, każde wydarzenie i każda potrzeba mogą być przedmiotem dziękczynienia, które - uczestnicząc w dziękczynieniu Chrystusa - powinno wypełniać całe życie: \"W każdym położeniu dziękujcie\" (1 Tes 5,18)."
        },
        {
          "type": "paragraph",
          "number": 2649,
          "content": "Modlitwa uwielbienia, całkowicie bezinteresowna, wznosi się do Boga; wysławia Go dla Niego samego, oddaje Mu chwałę nie ze względu na to, co On czyni, tylko dlatego, że ON JEST."
        }
      ]
    },
    {
      "name": "Rozdział drugi",
      "index": 3,
      "startNum": 2566,
      "endNum": 2649,
      "sectionBelonged": "pierwszy",
      "elements": [
        {
          "type": "article",
          "content": "TRADYCJA MODLITWY"
        },
        {
          "type": "paragraph",
          "number": 2650,
          "content": "Modlitwa nie sprowadza się do spontanicznego wyrazu odruchu wewnętrznego: aby się modlić, trzeba tego chcieć. Nie wystarczy również wiedzieć, co Pismo święte objawia na temat modlitwy: modlitwy trzeba się także uczyć. Duch Święty uczy dzieci Boże modlitwy przez żywy przekaz (świętą Tradycję) w \"wierzącym i modlącym się Kościele\"."
        },
        {
          "type": "paragraph",
          "number": 2651,
          "content": "Tradycja modlitwy chrześcijańskiej jest jedną z form wzrastania Tradycji wiary, zwłaszcza przez kontemplację i studium wierzących, którzy zachowują w swych sercach wydarzenia i słowa ekonomii zbawienia, i przez głębokie wnikanie w rzeczywistości duchowe, których doświadczają."
        },
        {
          "type": "article",
          "content": "Artykuł pierwszy U ŹRÓDEŁ MODLITWY"
        },
        {
          "type": "paragraph",
          "number": 2652,
          "content": "Duch Święty jest \"wodą żywą\", która w modlącym się sercu \" wytryska ku Życiu wiecznemu\" (J 4, 14). To On uczy nas przyjmowania Go w samym Źródle: w Chrystusie. W życiu chrześcijańskim znajdują się źródła, w których oczekuje nas Chrystus, aby napoić nas Duchem Świętym:"
        },
        {
          "type": "label",
          "content": "Słowo Boże"
        },
        {
          "type": "paragraph",
          "number": 2653,
          "content": "Kościół \"usilnie i szczególnie zachęca wszystkich wiernych... by przez częste czytanie Pisma świętego nabywali «wzniosłego poznania Jezusa Chrystusa»... Czytaniu Pisma świętego powinna towarzyszyć modlitwa, by nawiązywała się rozmowa między Bogiem a człowiekiem, gdyż «do Niego zwracamy się, gdy się modlimy, to Jego słuchamy, gdy czytamy Boskie wypowiedzi»\"."
        },
        {
          "type": "paragraph",
          "number": 2654,
          "content": "Mistrzowie życia duchowego - parafrazując Mt 7, 7 - w ten sposób streszczają dyspozycje serca karmionego słowem Bożym w czasie modlitwy: \"Szukajcie czytając, a znajdziecie rozmyślając; pukajcie modląc się, a będzie wam otworzone przez kontemplację\"."
        },
        {
          "type": "label",
          "content": "Liturgia Kościoła"
        },
        {
          "type": "paragraph",
          "number": 2655,
          "content": "Posłanie Chrystusa i Ducha Świętego, które w sakramentalnej liturgii Kościoła zapowiada, aktualizuje i komunikuje misterium zbawienia, znajduje przedłużenie w modlącym się sercu. Mistrzowie życia duchowego porównują niekiedy serce do ołtarza. Modlitwa uwewnętrznia i przyswaja liturgię podczas i po jej celebracji. Nawet jeśli modlitwa jest przeżywana \"w ukryciu\" (Mt 6, 6), jest zawsze modlitwą Kościoła i komunią z Trójcą Świętą."
        },
        {
          "type": "label",
          "content": "Cnoty teologalne"
        },
        {
          "type": "paragraph",
          "number": 2656,
          "content": "W modlitwę wchodzi się tak, jak wchodzi się w liturgię: przez ciasną bramę wiary. Przez znaki Jego Obecności szukamy i pragniemy właśnie Oblicza Pana; chcemy słuchać Jego słowa i je zachowywać."
        },
        {
          "type": "paragraph",
          "number": 2657,
          "content": "Duch Święty, który uczy nas celebrować liturgię w oczekiwaniu na powrót Chrystusa, wychowuje nas do modlitwy w nadziei. I odwrotnie, modlitwa Kościoła i modlitwa osobista wzmacniają w nas nadzieję. W zupełnie szczególny sposób Psalmy - dzięki swemu konkretnemu i zróżnicowanemu językowi - uczą nas zakotwiczenia naszej nadziei w Bogu: \" Złożyłem w Panu całą nadzieję; On schylił się nade mną i wysłuchał mego wołania\" (Ps 40, 2). \"A Bóg, [dawca] nadziei, niech wam udzieli pełni radości i pokoju w wierze, abyście przez moc Ducha Świętego byli bogaci w nadzieję\" (Rz 15, 13)."
        },
        {
          "type": "paragraph",
          "number": 2658,
          "content": "\"A nadzieja zawieść nie może, ponieważ miłość Boża rozlana jest w sercach naszych przez Ducha Świętego, który został nam dany\" (Rz 5, 5). Modlitwa, kształtowana przez życie liturgiczne, czerpie wszystko z miłości, którą zostaliśmy umiłowani w Chrystusie i która pozwala nam na nią odpowiedzieć miłością tak, jak On nas umiłował. Miłość jest tym źródłem modlitwy; kto z niej czerpie, dochodzi do szczytu modlitwy:"
        },
        {
          "type": "comment",
          "content": "Kocham Cię, o mój Boże, i moim jedynym pragnieniem jest kochać Cię aż do ostatniego tchnienia mego życia. Kocham Cię, o mój Boże, nieskończenie dobry, i wolę umrzeć kochając Cię, niż żyć bez kochania Cię. Kocham Cię, Panie, i jedyna łaska, o jaką Cię proszę, to kochać Cię wiecznie... Boże mój, jeśli mój język nie jest w stanie mówić w każdej chwili, iż Cię kocham, chcę, aby moje serce powtarzało Ci to za każdym moim tchnieniem."
        },
        {
          "type": "label",
          "content": "\"Dzisiaj\""
        },
        {
          "type": "paragraph",
          "number": 2659,
          "content": "W niektórych chwilach uczymy się modlić, słuchając słowa Pana i uczestnicząc w Jego Misterium Paschalnym, ale w każdym czasie w wydarzeniach codzienności otrzymujemy Jego Ducha jako źródło naszej modlitwy. Nauczanie Jezusa o modlitwie do naszego Ojca ma ten sam kontekst co nauczanie o Opatrzności: czas jest w rękach Ojca; spotykamy Go w teraźniejszości, nie wczoraj ani jutro, ale dzisiaj: \"Obyście usłyszeli dzisiaj głos Jego: «Nie zatwardzajcie serc waszych»\" (Ps 95, 7-8)."
        },
        {
          "type": "paragraph",
          "number": 2660,
          "content": "W niektórych chwilach uczymy się modlić, słuchając słowa Pana i uczestnicząc w Jego Misterium Paschalnym, ale w każdym czasie w wydarzeniach codzienności otrzymujemy Jego Ducha jako źródło naszej modlitwy. Nauczanie Jezusa o modlitwie do naszego Ojca ma ten sam kontekst co nauczanie o Opatrzności: czas jest w rękach Ojca; spotykamy Go w teraźniejszości, nie wczoraj ani jutro, ale dzisiaj: \"Obyście usłyszeli dzisiaj głos Jego: «Nie zatwardzajcie serc waszych»\" (Ps 95, 7-8)."
        },
        {
          "type": "label",
          "content": "W skrócie"
        },
        {
          "type": "paragraph",
          "number": 2661,
          "content": "Przez Tradycję, żywy przekaz, Duch Święty w Kościele uczy dzieci Boże modlitwy."
        },
        {
          "type": "paragraph",
          "number": 2662,
          "content": "Słowo Boże, liturgia Kościoła, cnoty wiary, nadziei i miłości są źródłami modlitwy."
        },
        {
          "type": "article",
          "content": "Artykuł drugi\r\n\r\nDROGA MODLITWY"
        },
        {
          "type": "paragraph",
          "number": 2663,
          "content": "Zgodnie z kontekstem liturgicznym, społecznym i kulturowym, każdy Kościół - w żywej tradycji modlitwy - proponuje swoim wiernym język modlitwy: słowa, melodie, gesty, ikonografię. Do Urzędu Nauczycielskiego należy rozeznawanie, czy te drogi modlitwy są wierne tradycji wiary apostolskiej, a obowiązkiem duszpasterzy i katechetów jest wyjaśnianie ich znaczenia zawsze w odniesieniu do Jezusa Chrystusa."
        },
        {
          "type": "label",
          "content": "Modlitwa do Ojca"
        },
        {
          "type": "paragraph",
          "number": 2664,
          "content": "Jedynie Chrystus jest drogą modlitwy chrześcijańskiej. Czy nasza modlitwa będzie wspólnotowa czy osobista, słowna czy wewnętrzna, dostęp do Ojca ma tylko wtedy, gdy modlimy się \"w imię\" Jezusa. Święte człowieczeństwo Jezusa jest więc drogą, na której Duch Święty uczy nas modlić się do Boga, naszego Ojca."
        },
        {
          "type": "label",
          "content": "Modlitwa do Jezusa"
        },
        {
          "type": "paragraph",
          "number": 2665,
          "content": "Modlitwa Kościoła, karmiona słowem Bożym i celebracją liturgii, uczy nas modlitwy do Pana Jezusa. Nawet jeśli jest skierowana przede wszystkim do Ojca, we wszystkich tradycjach liturgicznych zawiera jednak formy modlitwy skierowane do Chrystusa. Niektóre psalmy, które zostały uaktualnione w modlitwie Kościoła, oraz Nowy Testament wkładają w nasze usta i utrwalają w naszych sercach wezwania modlitwy do Chrystusa: Synu Boży, Słowo Boże, Panie, Zbawco, Baranku Boży, Królu, Synu umiłowany, Synu Dziewicy, Dobry Pasterzu, Życie nasze, Światłości nasza, Nadziejo nasza, Zmartwychwstanie nasze, Przyjacielu ludzi..."
        },
        {
          "type": "paragraph",
          "number": 2666,
          "content": "Jednak imieniem, które zawiera wszystko, jest właśnie imię, które Syn Boży otrzymuje w swoim Wcieleniu: JEZUS. Ludzkie wargi nie są w stanie wypowiedzieć Boskiego Imienia, ale Słowo Boże, przyjmując nasze człowieczeństwo, powierza je nam i możemy go wzywać: \"Jezus\", \"JHWH zbawia. Imię Jezus obejmuje wszystko: Boga i człowieka oraz całą ekonomię stworzenia i zbawienia. Modlić się, mówiąc \"Jezus\", oznacza wzywać Go, wołać do Niego w nas. Tylko Jego imię zawiera Obecność, którą oznacza. Jezus jest Zmartwychwstałym i ktokolwiek wzywa Jego Imienia, przyjmuje Syna Bożego, który go umiłował i siebie samego wydał za niego."
        },
        {
          "type": "paragraph",
          "number": 2667,
          "content": "To bardzo proste wezwanie wiary zostało rozwinięte w tradycji modlitwy w różnych formach na Wschodzie i na Zachodzie. Najczęstszym sformułowaniem, przekazanym przez mnichów z Synaju, z Syrii, z góry Athos jest wezwanie: \"Panie, Jezu Chryste, Synu Boży, zmiłuj się nad nami grzesznymi!\" Łączy ono hymn chrystologiczny z Flp 2, 6-11 z błaganiem celnika i żebraków o przejrzenie. Przez to wezwanie serce współodczuwa nędzę ludzi i miłosierdzie ich Zbawiciela."
        },
        {
          "type": "paragraph",
          "number": 2668,
          "content": "Wezwanie świętego imienia Jezus jest najprostszą drogą nieustannej modlitwy. Często powtarzane z pokorą przez skupione serce, nie rozprasza się w \"wielomówstwie\" (Mt 6, 7), lecz \"zatrzymuje słowo i wydaje owoc przez swą wytrwałość \". Jest możliwe \"w każdym czasie\", ponieważ nie jest ono czynnością obok jakiejś innej, ale czynnością jedyną, mianowicie miłowaniem Boga, który ożywia i przemienia wszelkie działanie w Chrystusie Jezusie."
        },
        {
          "type": "paragraph",
          "number": 2669,
          "content": "Modlitwa Kościoła, podobnie jak wzywa Jego najświętsze Imię, tak samo czci i wielbi Serce Jezusa. Adoruje Słowo Wcielone i Jego Serce, które z miłości do ludzi pozwoliło się przebić naszymi grzechami. Modlitwa chrześcijańska chętnie idzie drogą krzyżową w ślad za Zbawicielem. Kolejne stacje od pretorium po Golgotę i grób wyznaczają drogę Jezusa, który odkupił świat przez swój święty Krzyż."
        },
        {
          "type": "label",
          "content": "\"Przyjdź, Duchu Święty\""
        },
        {
          "type": "paragraph",
          "number": 2670,
          "content": " \"Nikt nie może powiedzieć bez pomocy Ducha Świętego «Panem jest Jezus»\" (1 Kor 12, 3). Za każdym razem, gdy zaczynamy modlić się do Jezusa, Duch Święty swoją uprzedzającą łaską wprowadza nas na drogę modlitwy. Skoro uczy On nas modlitwy, przypominając nam Chrystusa, to czy nie można modlić się do Niego samego? Właśnie dlatego Kościół zachęca nas, abyśmy codziennie wzywali Ducha Świętego, zwłaszcza na początku i na końcu każdej ważnej czynności."
        },
        {
          "type": "comment",
          "content": "Jeśli Duch nie ma być wielbiony, to jakże przebóstwiałby mnie przez chrzest? A jeśli ma być wielbiony, to dlaczego nie ma być przedmiotem szczególnego kultu?"
        },
        {
          "type": "paragraph",
          "number": 2671,
          "content": "Tradycyjną formą prośby o Ducha Świętego jest wezwanie skierowane do Ojca przez Chrystusa, naszego Pana, by On dał nam Ducha Pocieszyciela. Jezus podkreśla z naciskiem tę prośbę w swoje imię w tej samej chwili, gdy obiecuje dar Ducha Prawdy. Najprostszą i najbardziej bezpośrednią modlitwą jest także tradycyjna modlitwa: \" Przyjdź, Duchu Święty\". Każda tradycja liturgiczna rozwinęła ją w antyfonach i hymnach:"
        },
        {
          "type": "comment",
          "content": "Przyjdź, Duchu Święty, napełnij serca swoich wiernych i zapal w nich ogień swojej miłości.\r\n\r\nKrólu niebieski, Duchu Pocieszycielu, Duchu Prawdy, wszędzie obecny i napełniający wszystko, skarbcu wszelkiego dobra i źródło Życia, przybądź, zamieszkaj w nas, oczyść nas i zbaw nas, o Ty, któryś jest Dobry!"
        },
        {
          "type": "paragraph",
          "number": 2672,
          "content": "Duch Święty, którego namaszczenie przenika całą naszą istotę, jest wewnętrznym Nauczycielem modlitwy chrześcijańskiej. On jest twórcą żywej tradycji modlitwy. Oczywiście, jest tyle dróg w modlitwie, co modlących się, ale ten sam Duch działa we wszystkich i ze wszystkimi. W komunii Ducha Świętego modlitwa chrześcijańska jest modlitwą w Kościele."
        },
        {
          "type": "label",
          "content": "W komunii ze świętą Matką Boga"
        },
        {
          "type": "paragraph",
          "number": 2673,
          "content": "W modlitwie Duch Święty jednoczy nas z Osobą Jedynego Syna w Jego uwielbionym człowieczeństwie. To przez nie i w nim nasza synowska modlitwa prowadzi do komunii w Kościele z Matką Jezusa."
        },
        {
          "type": "paragraph",
          "number": 2674,
          "content": "Od wyrażenia w wierze przyzwolenia Maryi w chwili Zwiastowania i niezachwianego podtrzymania go pod krzyżem Jej macierzyństwo rozciąga się odtąd na braci i siostry Jej Syna, którzy są \"pielgrzymującymi jeszcze i narażonymi na trudy i niebezpieczeństwa\". Jezus, jedyny Pośrednik, jest drogą naszej modlitwy; Maryja, Matka Jezusa i Matka nasza, nie przysłania Go; Ona \"wskazuje drogę\" (Hodoghitria), jest jej \"Znakiem\", według tradycyjnej ikonografii na Wschodzie i na Zachodzie."
        },
        {
          "type": "paragraph",
          "number": 2675,
          "content": "Na podstawie tego szczególnego współdziałania Maryi z działaniem Ducha Świętego Kościoły rozwinęły modlitwę do świętej Matki Boga, skupiając ją na Osobie Chrystusa ukazanej w Jego misteriach. W niezliczonych hymnach i antyfonach, które wyrażają tę modlitwę, najczęściej występują na przemian dwa dążenia: jedno \"uwielbia\" Pana za \"wielkie rzeczy\", jakie uczynił swojej pokornej Służebnicy, a przez Nią wszystkim ludziom; drugie powierza Matce Jezusa błagania i uwielbienia dzieci Bożych, ponieważ Ona zna teraz ludzkość, która w Niej zostaje poślubiona przez Syna Bożego."
        },
        {
          "type": "paragraph",
          "number": 2676,
          "content": "Te dwa dążenia modlitwy do Maryi znalazły szczególny wyraz w modlitwie \"Zdrowaś Maryjo\":\r\n\"Zdrowaś Maryjo (Raduj się, Maryjo)\". Pozdrowienie anioła Gabriela rozpoczyna modlitwę \"Zdrowaś\". To sam Bóg, za pośrednictwem anioła, pozdrawia Maryję. W naszej modlitwie ośmielamy się podjąć na nowo pozdrowienie Maryi wraz ze spojrzeniem, jakie Bóg skierował na swą pokorną Służebnicę, i cieszymy się z radości, jaką On w Niej znajduje.\r\n\"Łaski pełna, Pan z Tobą\": Dwa słowa pozdrowienia anioła wyjaśniają się wzajemnie. Maryja jest pełna łaski, ponieważ Pan jest z Nią. Łaska, jaką jest napełniona, oznacza obecność Tego, który jest źródłem wszelkiej łaski. \"Ciesz się... Córo Jeruzalem... Mocarz pośród ciebie\" (So 3,14.17a). Maryja, w której sam Pan przychodzi zamieszkać, jest uosobieniem córy Syjonu, Arką Przymierza, miejscem, gdzie przebywa chwała Pana: jest Ona \"przybytkiem Boga z ludźmi\" (Ap 21, 3). \" Pełna łaski\" jest całkowicie oddana Temu, który przychodzi w Niej zamieszkać i którego Ona ma wydać na świat.\r\n\"Błogosławionaś Ty między niewiastami i błogosławiony owoc żywota Twojego, Jezus\". Po pozdrowieniu anioła czynimy naszym pozdrowienie Elżbiety. \"Napełniona Duchem Świętym\" (Łk 1, 41) Elżbieta jest pierwsza w długim szeregu pokoleń, które błogosławią Maryję: \"Błogosławiona jesteś, któraś uwierzyła...\" (Łk 1, 45); Maryja jest \"błogosławiona między niewiastami\", ponieważ uwierzyła w wypełnienie się słowa Pana. Abraham przez swoją wiarę stał się błogosławieństwem dla \"ludów całej ziemi\" (Rdz 12, 3). Maryja przez swoją wiarę stała się Matką wierzących, dzięki której wszystkie narody ziemi otrzymują Tego, który jest samym błogosławieństwem Boga: \"Błogosławiony owoc żywota Twojego, Jezus\"."
        },
        {
          "type": "paragraph",
          "number": 2677,
          "content": "\"Święta Maryjo, Matko Boża, módl się za nami...\" Zdumiewamy się razem z Elżbietą: \"A skądże mi to, że Matka mojego Pana przychodzi do mnie?\" (Łk 1, 43). Ponieważ daje nam Jezusa, swego Syna, Maryja jest Matką Boga i Matką naszą; możemy Jej powierzać wszystkie nasze troski i nasze prośby. Ona modli się za nami, podobnie jak modliła się za siebie: \"Niech mi się stanie według twego słowa!\" (Łk 1, 38). Powierzając się Jej modlitwie, zdajemy się razem z Nią na wolę Bożą: \"Bądź wola Twoja\".\r\n\"Módl się za nami grzesznymi, teraz i w godzinę śmierci naszej\". Prosząc Maryję, by się modliła za nami, uznajemy siebie za biednych grzeszników i zwracamy się do \"Matki miłosierdzia\", do Całej Świętej. Powierzamy się Jej \"teraz\", w \"dzisiaj\" naszego życia. Nasza ufność rozciąga się aż do powierzenia Jej już teraz \"godziny naszej śmierci\". Modlimy się, by była obecna przy niej jak przy śmierci swojego Syna na krzyżu i w godzinie naszego przejścia przyjęła nas jako nasza Matka, by poprowadzić nas do swego Syna Jezusa, do raju."
        },
        {
          "type": "paragraph",
          "number": 2678,
          "content": "Pobożność średniowieczna na Zachodzie rozwinęła modlitwę różańcową, wprowadzając ją jako ludową formę zastępczą Modlitwy Godzin. Na Wschodzie litanijna forma Akathistos i Paraklisis pozostała zbliżona do chórowego oficjum w Kościołach bizantyjskich, podczas gdy tradycje: ormiańska, koptyjska i syryjska dawały pierwszeństwo ludowym hymnom i pieśniom ku czci Matki Bożej. Jednakże w Ave Maria , w teotokionach, hymnach św. Efrema czy św. Grzegorza z Nareku tradycja modlitwy jest zasadniczo ta sama."
        },
        {
          "type": "paragraph",
          "number": 2679,
          "content": "Maryja jest doskonałą \"Orantką\", figurą Kościoła. Gdy modlimy się do Niej, wraz z Nią łączymy się z zamysłem Ojca, który posyła swego Syna dla zbawienia wszystkich ludzi. Podobnie jak umiłowany uczeń, przyjmujemy do siebie Matkę Jezusa, która stała się Matką wszystkich żyjących. Możemy modlić się z Nią i do Niej. Modlitwa Kościoła jest jakby prowadzona przez modlitwę Maryi. Jest z Maryją zjednoczona w nadziei."
        },
        {
          "type": "label",
          "content": "W skrócie"
        },
        {
          "type": "paragraph",
          "number": 2680,
          "content": "Modlitwa jest przede wszystkim skierowana do Ojca; w taki sam sposób kieruje się ona do Jezusa, zwłaszcza przez wzywanie Jego świętego imienia: \"Panie, Jezu Chryste, Synu Boży, zmiłuj się nad nami grzesznymi!\""
        },
        {
          "type": "paragraph",
          "number": 2681,
          "content": "\"Nikt nie może powiedzieć bez pomocy Ducha Świętego: «Panem jest Jezus»\" (1 Kor 12, 3). Kościół zachęca nas, byśmy wzywali Ducha Świętego jako wewnętrznego Nauczyciela modlitwy chrześcijańskiej."
        },
        {
          "type": "paragraph",
          "number": 2682,
          "content": "Kościół chętnie modli się w komunii z Dziewicą Maryją ze względu na Jej szczególne współdziałanie z Duchem Świętym, aby razem z Nią uwielbiać wielkie rzeczy, które Bóg uczynił w Niej, oraz by powierzać Jej błagania i uwielbienia."
        },
        {
          "type": "article",
          "content": "Artykuł trzeci\r\n\r\nPRZEWODNICY MODLITWY"
        },
        {
          "type": "label",
          "content": "Wielu świadków"
        },
        {
          "type": "paragraph",
          "number": 2683,
          "content": "Świadkowie, którzy poprzedzili nas w drodze do Królestwa, szczególnie ci, których Kościół uznaje za \"świętych\", uczestniczą w żywej tradycji modlitwy przez wzór swojego życia, przez pozostawione przez nich pisma oraz przez swoją modlitwę dzisiaj. Kontemplują oni Boga, wychwalają Go i nieustannie opiekują się tymi, których pozostawili na ziemi. Wchodząc \"do radości\" swego Nauczyciela, zostali \" postawieni nad wieloma\". Wstawiennictwo jest ich najwyższą służbą zamysłowi Bożemu. Możemy i powinniśmy modlić się do nich, aby wstawiali się za nami i za całym światem."
        },
        {
          "type": "paragraph",
          "number": 2684,
          "content": "W komunii świętych rozwinęły się w historii Kościołów różne duchowości. Osobisty charyzmat świadka miłości Boga do ludzi mógł być przekazany, jak na przykład \" duch\" Eliasza Elizeuszowi i Janowi Chrzcicielowi, by uczniowie mogli uczestniczyć w tym duchu. Duchowość znajduje się także w miejscu zetknięcia różnych prądów liturgicznych i teologicznych oraz świadczy o inkulturacji wiary w określone środowisko ludzkie i jego historię. Różne duchowości chrześcijańskie uczestniczą w żywej tradycji modlitwy i są niezbędnymi przewodnikami dla wiernych. W swojej bogatej różnorodności rozszczepiają one czyste i jedyne światło Ducha Świętego."
        },
        {
          "type": "comment",
          "content": "Duch jest rzeczywiście miejscem świętych, a święty jest właściwym miejscem dla Ducha, ofiarowuje się on bowiem, by zamieszkiwać z Bogiem, i został nazwany Jego świątynią"
        },
        {
          "type": "label",
          "content": "Słudzy modlitwy"
        },
        {
          "type": "paragraph",
          "number": 2685,
          "content": "Rodzina chrześcijańska jest pierwszym miejscem wychowania do modlitwy. Zbudowana na sakramencie małżeństwa jest \"Kościołem domowym\", w którym dzieci Boże uczą się modlitwy \"jak Kościół\" oraz wytrwałości w modlitwie. Szczególnie dla małych dzieci codzienna modlitwa rodzinna jest pierwszym świadectwem żywej pamięci Kościoła, cierpliwie pobudzanej przez Ducha Świętego."
        },
        {
          "type": "paragraph",
          "number": 2686,
          "content": " Wyświęceni do posługi są również odpowiedzialni za formowanie do modlitwy swoich braci i sióstr w Chrystusie. Jako słudzy Dobrego Pasterza zostali wyświęceni, by prowadzić Lud Boży do żywych źródeł modlitwy, jakimi są: słowo Boże, liturgia, życie teologalne, \"dzisiaj\" Boga w konkretnych sytuacjach."
        },
        {
          "type": "paragraph",
          "number": 2687,
          "content": "Wielu zakonników poświęciło całe swoje życie modlitwie. Już na pustyni egipskiej pustelnicy, mnisi i mniszki poświęcali swój czas uwielbianiu Boga i wstawianiu się za Jego ludem. Życie konsekrowane nie może istnieć ani rozwijać się bez modlitwy; jest ona jednym z żywych źródeł kontemplacji i życia duchowego w Kościele."
        },
        {
          "type": "paragraph",
          "number": 2688,
          "content": "Celem katechezy dzieci, młodzieży i dorosłych jest to, by słowo Boże było rozważane w modlitwie osobistej, aktualizowane w modlitwie liturgicznej oraz stale uwewnętrzniane, by wydało swój owoc w nowym życiu. Katecheza jest także miejscem, w którym pobożność ludowa może zostać poddana ocenie i wychowaniu. Nauczenie się na pamięć podstawowych modlitw jest niezbędnym oparciem w życiu modlitwy; ważne jest jednak to, by doprowadzić do zasmakowania w jej treści."
        },
        {
          "type": "paragraph",
          "number": 2689,
          "content": "Grupy modlitewne, jak również \"szkoły modlitwy\", są dziś jednym ze znaków i jednym z bodźców odnowy modlitwy w Kościele, pod warunkiem że czerpią z autentycznych źródeł modlitwy chrześcijańskiej. Troska o jedność jest znakiem prawdziwej modlitwy w Kościele."
        },
        {
          "type": "paragraph",
          "number": 2690,
          "content": "Duch Święty udziela niektórym wiernym daru mądrości, wiary i rozeznania dotyczącego tego dobra wspólnego, jakim jest modlitwa (kierownictwo duchowe). Osoby, które zostały obdarzone tym darem, są prawdziwymi sługami żywej tradycji modlitwy:"
        },
        {
          "type": "comment",
          "content": "Dlatego właśnie dusza, która chce postąpić w doskonałości, powinna - według rady św. Jana od Krzyża - \"dobrze uważać, w jakie ręce się oddaje, albowiem jaki jest mistrz, taki będzie uczeń; jaki jest ojciec, taki będzie syn\". Co więcej: \" Przewodnicy duchowi winni być nie tylko mądrzy i roztropni, ale także posiadać szczególne doświadczenie. Jeśli przewodnicy duchowi nie mają doświadczenia w życiu duchowym, nie będą zdolni pokierować duszami, gdy Bóg będzie je chciał prowadzić, ponieważ oni ich nie zrozumieją\""
        },
        {
          "type": "label",
          "content": "Miejsca sprzyjające modlitwie"
        },
        {
          "type": "paragraph",
          "number": 2691,
          "content": "Kościół, dom Boży, jest właściwym miejscem modlitwy liturgicznej dla wspólnoty parafialnej. Jest on również uprzywilejowanym miejscem adoracji rzeczywistej obecności Chrystusa w Najświętszym Sakramencie. Wybór sprzyjającego miejsca nie jest obojętny dla prawdziwości modlitwy:\r\n\r\n- Dla modlitwy osobistej może to być \"kącik modlitewny\" z Pismem świętym i obrazami, by trwać tam \"w ukryciu\" przed naszym Ojcem; w rodzinie chrześcijańskiej taki rodzaj małego oratorium sprzyja wspólnej modlitwie.\r\n- W okolicach, gdzie istnieją klasztory, powołaniem tych wspólnot jest sprzyjanie dzieleniu Modlitwy Godzin z wiernymi oraz umożliwianie im samotności koniecznej dla bardziej intensywnej modlitwy osobistej.\r\n- Pielgrzymki przypominają naszą wędrówkę na ziemi ku niebu. Tradycyjnie już są one czasem intensywnej odnowy modlitwy. Dla pielgrzymów poszukujących właściwych im żywych źródeł sanktuaria są wyjątkowymi miejscami przeżywania \"jako Kościół\" form modlitwy chrześcijańskiej."
        },
        {
          "type": "label",
          "content": "W skrócie"
        },
        {
          "type": "paragraph",
          "number": 2692,
          "content": "W swojej modlitwie Kościół pielgrzymujący jest złączony z modlitwą świętych, których usilnie prosi o wstawiennictwo."
        },
        {
          "type": "paragraph",
          "number": 2693,
          "content": "Różne duchowości chrześcijańskie uczestniczą w żywej tradycji modlitwy i są cennymi przewodnikami w życiu duchowym."
        },
        {
          "type": "paragraph",
          "number": 2694,
          "content": "Rodzina chrześcijańska jest pierwszym miejscem wychowania do modlitwy."
        },
        {
          "type": "paragraph",
          "number": 2695,
          "content": "Pomoc dotyczącą modlitwy zapewniają w Kościele: wyświęceni do posługi, życie konsekrowane, katecheza, grupy modlitewne i \"kierownictwo duchowe\"."
        },
        {
          "type": "paragraph",
          "number": 2696,
          "content": "Miejscami najbardziej sprzyjającymi modlitwie są: osobiste lub rodzinne oratorium, klasztory, sanktuaria pielgrzymkowe, a przede wszystkim kościół, który jest właściwym miejscem modlitwy liturgicznej dla wspólnoty parafialnej oraz uprzywilejowanym miejscem adoracji eucharystycznej."
        }
      ]
    },
    {
      "name": "Rozdział trzeci",
      "index": 4,
      "startNum": 2566,
      "endNum": 2649,
      "sectionBelonged": "pierwszy",
      "elements": [
        {
          "type": "article",
          "content": "ŻYCIE MODLITWY"
        },
        {
          "type": "paragraph",
          "number": 2697,
          "content": "Modlitwa jest życiem nowego serca. Powinna ożywiać nas w każdej chwili. Tymczasem zapominamy o Tym, który jest naszym Życiem i naszym Wszystkim. Dlatego więc mistrzowie życia duchowego, zgodnie z tradycją ksiąg Powtórzonego Prawa i Proroków, kładą nacisk na modlitwę jako \"pamięć o Bogu\", częste budzenie \"pamięci serca\": \"Trzeba przypominać sobie o Bogu częściej, niż oddychamy\". Nie można jednak modlić się \"w każdym czasie\", jeśli pragnąc takiej modlitwy, nie modlimy się w pewnych chwilach: są to szczególne momenty modlitwy chrześcijańskiej, jeśli chodzi o intensywność i trwanie."
        },
        {
          "type": "paragraph",
          "number": 2698,
          "content": "Tradycja Kościoła proponuje wiernym pewien rytm modlitwy, mający podtrzymywać modlitwę nieustanną. Niektóre z nich są codzienne: modlitwa poranna i wieczorna, przed jedzeniem i po jedzeniu, Liturgia Godzin. Niedziela, skupiona wokół Eucharystii, jest uświęcana przede wszystkim przez modlitwę. Cykl roku liturgicznego i jego wielkie święta są podstawowym rytmem życia modlitewnego chrześcijan."
        },
        {
          "type": "paragraph",
          "number": 2699,
          "content": "Pan prowadzi każdą osobę drogami i sposobami, zgodnymi z Jego upodobaniem. Każdy wierny odpowiada Mu zgodnie z postanowieniem swojego serca i osobistą formą swojej modlitwy. Tradycja chrześcijańska zachowała jednak trzy główne formy życia modlitwy: modlitwa ustna, rozmyślanie, kontemplacja. Ich wspólną cechą jest skupienie serca. Ta czujność w zachowywaniu słowa i trwaniu w obecności Boga czyni z tych trzech form intensywne chwile życia modlitwy."
        },
        {
          "type": "article",
          "content": "Artykuł pierwszy\r\n\r\nFORMY MODLITWY"
        },
        {
          "type": "label",
          "content": "I. Modlitwa ustna"
        },
        {
          "type": "paragraph",
          "number": 2700,
          "content": "Bóg przez swoje Słowo mówi do człowieka. Przez słowa, wypowiadane w myśli lub na głos, nasza modlitwa nabiera kształtu. Najważniejsza jednak jest obecność serca w Tym, do kogo mówimy w modlitwie. To, \"czy nasza modlitwa będzie wysłuchana, nie zależy od ilości słów, lecz od zapału naszych dusz\"."
        },
        {
          "type": "paragraph",
          "number": 2701,
          "content": "Modlitwa ustna jest niezbędnym elementem życia chrześcijańskiego. Uczniów, przyciąganych cichą modlitwą Nauczyciela, uczy On modlitwy ustnej : \"Ojcze nasz\". Jezus modlił się nie tylko modlitwami liturgicznymi Synagogi; Ewangelie ukazują nam, jak wypowiadał głośno swoją modlitwę osobistą, od wzniosłego błogosławieństwa Ojca aż do trwogi w Getsemani."
        },
        {
          "type": "paragraph",
          "number": 2702,
          "content": "Potrzeba połączenia zmysłów z modlitwą wewnętrzną jest zgodna z wymaganiem naszej ludzkiej natury. Jesteśmy ciałem i duchem i dlatego odczuwamy potrzebę wyrażenia na zewnątrz naszych uczuć. Musimy modlić się całą naszą istotą, by nadać naszemu błaganiu jak największą moc."
        },
        {
          "type": "paragraph",
          "number": 2703,
          "content": "Potrzeba ta odpowiada również wymaganiu Bożemu. Bóg szuka czcicieli w Duchu i Prawdzie, a w konsekwencji modlitwy żywej, wznoszącej się z głębi duszy. Oczekuje On również wyrazu zewnętrznego, który łączy ciało z modlitwą wewnętrzną, ponieważ składa Mu ona doskonały hołd z tego wszystkiego, do czego ma On prawo."
        },
        {
          "type": "paragraph",
          "number": 2704,
          "content": "Ponieważ modlitwa ustna ma charakter zewnętrzny i jest w pełni ludzka, jest przede wszystkim modlitwą tłumów. Ale nawet modlitwa najbardziej wewnętrzna nie powinna pomijać modlitwy ustnej. Modlitwa staje się wewnętrzna w takiej mierze, w jakiej uświadamiamy sobie Tego, \"do którego mówimy\". Wtedy modlitwa ustna staje się pierwszym stopniem modlitwy kontemplacyjnej."
        },
        {
          "type": "label",
          "content": "II. Rozmyślanie"
        },
        {
          "type": "paragraph",
          "number": 2705,
          "content": "Rozmyślanie polega przede wszystkim na poszukiwaniu. Duch szuka zrozumienia pytań \"dlaczego\" i \"jak\" życia chrześcijańskiego, aby przylgnąć do tego, o co Bóg prosi, i udzielić na to odpowiedzi. Potrzebna jest do tego trudna do osiągnięcia uwaga. Zazwyczaj pomagają w tym księgi, które chrześcijanie mają do dyspozycji: Pismo święte, zwłaszcza Ewangelia, święte obrazy, teksty liturgiczne z dnia i danego okresu liturgicznego, pisma mistrzów duchowych, dzieła z zakresu duchowości, wielka księga stworzenia oraz księga historii, karta Bożego \"dzisiaj\"."
        },
        {
          "type": "paragraph",
          "number": 2706,
          "content": "Rozmyślanie nad tym, co się czyta, prowadzi do przyswojenia sobie treści przez odniesienie jej do siebie samego. Tu otwiera się inna księga: księga życia. Przechodzi się od myślenia do rzeczywistości. W zależności od stopnia pokory i wiary odkrywamy dążenia, które działają w sercu, i możemy je rozeznawać. Chodzi o czynienie prawdy, by dojść do Światła: \"Panie, co chcesz, abym czynił?\""
        },
        {
          "type": "paragraph",
          "number": 2707,
          "content": "Metody rozmyślania są tak zróżnicowane jak mistrzowie życia duchowego. Chrześcijanin powinien dążyć do rozmyślania w sposób regularny; w przeciwnym razie będzie podobny do trzech pierwszych rodzajów gleby z przypowieści o siewcy 6 . Jednak metoda jest tylko przewodnikiem; ważne jest, by iść naprzód z Duchem Świętym jedyną drogą modlitwy, którą jest Jezus Chrystus."
        },
        {
          "type": "paragraph",
          "number": 2708,
          "content": "Rozmyślanie pobudza myśl, wyobraźnię, uczucie, pragnienie. Takie uaktywnienie jest konieczne do pogłębienia pewności wiary, pobudzenia nawrócenia serca i umocnienia woli, by iść za Chrystusem. Modlitwa chrześcijańska chętnie podejmuje rozmyślanie o \"misteriach Chrystusa\", na przykład w lectio divina lub w różańcu. Ta forma refleksji modlitewnej ma ogromną wartość, jednak modlitwa chrześcijańska powinna zdążać jeszcze dalej: do poznania miłości Pana Jezusa, do zjednoczenia z Nim."
        },
        {
          "type": "label",
          "content": "III. Kontemplacja"
        },
        {
          "type": "paragraph",
          "number": 2709,
          "content": "Co to jest kontemplacja? Św. Teresa odpowiada: \"Kontemplacja myślna nie jest, według mnie, niczym innym jak głębokim związkiem przyjaźni, w którym rozmawiamy sam na sam z Bogiem, w przekonaniu, że On nas kocha\".\r\nKontemplacja szuka Tego, \"którego miłuje dusza moja\" (Pnp 1, 7), to znaczy Jezusa, a w Nim Ojca. Jest On poszukiwany, a pragnienie Boga jest zawsze początkiem miłości; jest On poszukiwany w czystej wierze, w tej wierze, która sprawia nasze narodzenie z Niego i życie w Nim. W czasie kontemplacji można jeszcze rozmyślać, w każdym jednak razie spojrzenie kieruje się na Pana."
        },
        {
          "type": "paragraph",
          "number": 2710,
          "content": "Wybór czasu i długości trwania kontemplacji zależy od zdecydowania woli, objawiającej tajemnice serca. Nie kontemplujemy wtedy, kiedy mamy czas: znajdujemy czas, by być dla Pana, z silnym postanowieniem, aby Mu go później nie odbierać, niezależnie od doświadczeń czy oschłości spotkania. Nie zawsze można rozmyślać, ale zawsze można wejść w kontemplację, niezależnie od warunków zdrowia, pracy czy uczuciowości. Serce jest miejscem poszukiwania i spotkania, w ubóstwie i w wierze."
        },
        {
          "type": "paragraph",
          "number": 2711,
          "content": "Wejście w kontemplację jest analogiczne do wejścia w liturgię eucharystyczną: jest nim \"skupienie\" serca; poddanie całej naszej istoty tchnieniu Ducha Świętego; zamieszkanie w domu Pańskim, jakim jesteśmy; pobudzenie wiary, by wejść w obecność Tego, który nas oczekuje; zrzucenie wszelkich masek i zwrócenie serca do kochającego nas Pana, aby oddać się Mu jako ofiara, która zostanie oczyszczona i przekształcona."
        },
        {
          "type": "paragraph",
          "number": 2712,
          "content": "Kontemplacja jest modlitwą dziecka Bożego, grzesznika, któremu przebaczono, który zgadza się na przyjęcie miłości, jaką jest kochany, i chce na nią odpowiedzieć jeszcze bardziej kochając. Jest on jednak świadomy, że jego odwzajemniająca miłość jest tą miłością, którą Duch rozlewa w jego sercu, albowiem wszystko jest łaską od Boga. Kontemplacja jest pokornym i ubogim powierzeniem się miłującej woli Ojca w coraz głębszym zjednoczeniu z Jego umiłowanym Synem."
        },
        {
          "type": "paragraph",
          "number": 2713,
          "content": "Kontemplacja jest więc najprostszym sposobem wyrażenia tajemnicy modlitwy. Jest ona darem, łaską; nie można przyjąć jej inaczej jak tylko w pokorze i ubóstwie. Kontemplacja jest związkiem przymierza ustanowionym przez Boga w głębi naszego bytu. Kontemplacja jest komunią: Trójca Święta kształtuje w niej człowieka - obraz Boży - \"na swoje podobieństwo\"."
        },
        {
          "type": "paragraph",
          "number": 2714,
          "content": "Kontemplacja jest także najbardziej intensywnym czasem modlitwy. W niej Ojciec sprawia w nas \"przez Ducha swego wzmocnienie siły wewnętrznego człowieka\", by Chrystus zamieszkał przez wiarę w naszych sercach i abyśmy zostali \"wkorzenieni i ugruntowani\" w miłości (Ef 3,16-17)."
        },
        {
          "type": "paragraph",
          "number": 2715,
          "content": "Kontemplacja jest spojrzeniem wiary utkwionym w Jezusa Chrystusa. \"Wpatruję się w Niego, a On wpatruje się we mnie\" - mówił w czasach swego świętego proboszcza wieśniak z w Ars modlący się przed tabernakulum. Ta uwaga zwrócona na Niego jest wyrzeczeniem się własnego \"ja\". Jego spojrzenie oczyszcza serce. Światło spojrzenia Jezusa oświeca oczy naszego serca; uczy nas widzieć wszystko w świetle Jego prawdy i Jego współczucia dla wszystkich ludzi. Kontemplacja kieruje również wzrok na tajemnice życia Chrystusa. W ten sposób uczy \"wewnętrznego poznania Pana\", by Go coraz bardziej kochać i iść za Nim."
        },
        {
          "type": "paragraph",
          "number": 2716,
          "content": "Kontemplacja jest słuchaniem słowa Bożego. Słuchanie to, dalekie od bierności, jest posłuszeństwem wiary, bezwarunkowym przyjęciem go przez sługę i miłującym przylgnięciem dziecka. Uczestniczy ono w \"tak\" Syna, który stał się Sługą, i w \"Fiat\" Jego pokornej Służebnicy."
        },
        {
          "type": "paragraph",
          "number": 2717,
          "content": "Kontemplacja jest milczeniem, \"symbolem świata, który nadchodzi\", lub \"milczącą miłością\". Słowa w kontemplacji nie mają charakteru dyskursywnego, lecz są niczym iskry, które zapalają ogień miłości. W tym milczeniu, nieznośnym dla człowieka \"zewnętrznego\", Ojciec wypowiada do nas swoje Słowo, które przyjmuje ciało, cierpi, umiera i zmartwychwstaje, a Duch przybrania za synów pozwala nam uczestniczyć w modlitwie Jezusa."
        },
        {
          "type": "paragraph",
          "number": 2718,
          "content": "Kontemplacja jest zjednoczeniem z modlitwą Jezusa w takim stopniu, w jakim pozwala uczestniczyć w Jego misterium. Misterium Chrystusa jest sprawowane przez Kościół w Eucharystii, a Duch Święty ożywia je w kontemplacji, aby zostało ukazane przez czynną miłość."
        },
        {
          "type": "paragraph",
          "number": 2719,
          "content": "Kontemplacja jest komunią miłości przynoszącą Życie dla wielu w takiej mierze, w jakiej jest ona zgodą na trwanie w nocy wiary. Paschalna Noc Zmartwychwstania przechodzi przez noc agonii i grobu. Są to trzy szczególne chwile Godziny Jezusa, które Jego Duch (a nie \"słabe ciało\") ożywia w kontemplacji. Trzeba zgodzić się, by \"czuwać z Nim jedną godzinę\"."
        },
        {
          "type": "label",
          "content": "W skrócie"
        },
        {
          "type": "paragraph",
          "number": 2720,
          "content": "Kościół zachęca wiernych do regularnej modlitwy: modlitw codziennych, Liturgii Godzin, niedzielnej Eucharystii, świąt roku liturgicznego."
        },
        {
          "type": "paragraph",
          "number": 2721,
          "content": "Tradycja chrześcijańska obejmuje trzy główne formy życia modlitwy: modlitwę ustną, rozmyślanie i kontemplację. Skupienie serca jest ich wspólną cechą."
        },
        {
          "type": "paragraph",
          "number": 2722,
          "content": "Modlitwa ustna, oparta na zjednoczeniu ciała i ducha w naturze ludzkiej, włącza ciało w modlitwę wewnętrzną serca, za przykładem Chrystusa modlącego się do swojego Ojca i uczącego swoich uczniów modlitwy \"Ojcze nasz\"."
        },
        {
          "type": "paragraph",
          "number": 2723,
          "content": "Rozmyślanie jest modlitewnym poszukiwaniem, które pobudza myśl, wyobraźnię, uczucie, pragnienie. Jego celem jest przyswojenie sobie w wierze rozważanego przedmiotu, odniesionego do rzeczywistości naszego życia."
        },
        {
          "type": "paragraph",
          "number": 2724,
          "content": "Kontemplacja myślna jest prostą formą wyrażenia tajemnicy modlitwy. Jest spojrzeniem wiary utkwionym w Jezusa, słuchaniem słowa Bożego, milczącą miłością. Urzeczywistnia ona zjednoczenie z modlitwą Chrystusa w takim stopniu, w jakim pozwala nam uczestniczyć w Jego misterium."
        },
        {
          "type": "article",
          "content": "Artykuł drugi\nWALKA MODLITWY\n\n"
        },
        {
          "type": "paragraph",
          "number": 2725,
          "content": "Modlitwa jest darem łaski oraz zdecydowaną odpowiedzią z naszej strony. Zawsze zakłada ona pewien wysiłek. Wielcy ludzie modlitwy Starego Przymierza przed Chrystusem, jak również Matka Boża i święci wraz z Chrystusem pouczają nas, że modlitwa jest walką. Przeciw komu? Przeciw nam samym i przeciw podstępom kusiciela, który robi wszystko, by odwrócić człowieka od modlitwy, od zjednoczenia z Bogiem. Modlimy się tak, jak żyjemy, ponieważ tak żyjemy, jak się modlimy. Jeśli nie chcemy stale postępować według Ducha Chrystusa, nie możemy także stale modlić się w Jego imię. \"Duchowa walka\" nowego życia chrześcijanina jest nieodłączna od walki modlitwy."
        },
        {
          "type": "label",
          "content": "I. Zarzuty wobec modlitwy"
        },
        {
          "type": "paragraph",
          "number": 2726,
          "content": "W walce modlitwy musimy przeciwstawiać się - w nas samych i wokół nas - błędnym pojęciom o modlitwie. Niektórzy widzą w niej zwykły proces psychologiczny, inni wysiłek koncentracji, by dojść do pustki wewnętrznej. Jeszcze inni zaliczają ją do postaw i słów rytualnych. W podświadomości wielu chrześcijan modlitwa jest zajęciem, nie dającym się pogodzić z tym wszystkim, co mają do zrobienia; nie mają na nią czasu. Ci, którzy szukają Boga przez modlitwę, szybko zniechęcają się, gdyż nie wiedzą, iż modlitwa pochodzi również od Ducha Świętego, a nie od nich samych."
        },
        {
          "type": "paragraph",
          "number": 2727,
          "content": "Musimy również przeciwstawiać się mentalności \"tego świata\"; wsącza się ona w nas, jeśli nie jesteśmy czujni; na przykład prawdziwe miałoby być tylko to, co zostało sprawdzone rozumowo i naukowo (tymczasem modlitwa jest tajemnicą, która przekracza naszą świadomość i podświadomość); wartości produkcyjne i wydajność (modlitwa jest nieproduktywna, a zatem bezużyteczna); zmysłowość i wygodnictwo, kryteria prawdy, dobra i piękna (tymczasem modlitwa, \"umiłowanie Piękna\" [filokalia], jest pochłonięta chwałą Boga żywego i prawdziwego); przeciwstawiając modlitwę aktywizmowi, przedstawia się ją jako ucieczkę od świata. Tymczasem modlitwa chrześcijańska nie jest odwróceniem się od historii ani ucieczką od życia."
        },
        {
          "type": "paragraph",
          "number": 2728,
          "content": "Wreszcie, nasza walka powinna przeciwstawiać się temu, co odczuwamy jako nasze niepowodzenia w modlitwie: zniechęcenie z powodu oschłości, zasmucenie, że nie wszystko dajemy Panu, gdyż mamy \"wiele posiadłości\", zawód, że nie zostaliśmy wysłuchani zgodnie z naszą własną wolą, zraniona pycha, która utwierdza się wskutek naszego poczucia niegodności, ponieważ jesteśmy grzesznikami, uczulenie na bezinteresowność modlitwy itd. Wniosek jest zawsze ten sam: po co się modlić? Aby przezwyciężyć te przeszkody, trzeba walczyć o pokorę, ufność i wytrwałość."
        },
        {
          "type": "label",
          "content": "II. Pokorna czujność serca\nWobec trudności w modlitwie\n\n"
        },
        {
          "type": "paragraph",
          "number": 2729,
          "content": "Najczęstszą trudnością w naszej modlitwie jest roztargnienie. W modlitwie ustnej może ono dotyczyć wyrazów i ich sensu; o wiele bardziej może dotyczyć Tego, do którego się modlimy w modlitwie ustnej (liturgicznej czy osobistej), w czasie rozmyślania i podczas kontemplacji. Próba odrzucenia roztargnienia równałaby się popadnięciu w jego sidła, podczas gdy wystarczy powrócić do swego serca: roztargnienie wyjawia nam, do czego jesteśmy przywiązani, i pokorne uświadomienie sobie tego przed Panem powinno obudzić naszą miłość przede wszystkim do Niego przez zdecydowane ofiarowanie Mu naszego serca, by je oczyścił. Tu właśnie ma miejsce walka: chodzi o wybór Pana, któremu mamy służyć."
        },
        {
          "type": "paragraph",
          "number": 2730,
          "content": "Od strony pozytywnej walka przeciw naszemu zaborczemu i władczemu \"ja\" polega na czuwaniu, na prostocie serca. Gdy Jezus kładzie nacisk na potrzebę czuwania, chodzi zawsze o czuwanie w odniesieniu do Niego, do Jego Przyjścia w dniu ostatecznym i każdego dnia: \"dzisiaj\". Oblubieniec przychodzi pośród nocy; światłem, które nie powinno zgasnąć, jest światło wiary: \"O Tobie mówi moje serce: <<Szukaj Jego oblicza>>\" (Ps 27, 8)."
        },
        {
          "type": "paragraph",
          "number": 2731,
          "content": "Inną trudnością, zwłaszcza dla tych, którzy chcą się modlić szczerze, jest oschłość. Jest ona elementem kontemplacji, gdy serce jest wyjałowione, nie znajdując upodobania w myślach, wspomnieniach i uczuciach, nawet duchowych. Jest to chwila czystej wiary, która wiernie trwa przy Jezusie w agonii i w grobie. \"Jeżeli ziarno pszenicy obumrze, przynosi plon obfity\" (J 12, 24). Jeśli oschłość pochodzi z braku korzeni, gdyż słowo padło na skałę, wówczas walka zależy od nawrócenia."
        },
        {
          "type": "label",
          "content": "Wobec pokus w modlitwie\n"
        },
        {
          "type": "paragraph",
          "number": 2732,
          "content": "Najczęstszą i najbardziej ukrytą pokusą jest nasz brak wiary. Objawia się on nie tyle przez wyznane niedowiarstwo, co przez faktyczny wybór. Gdy zaczynamy się modlić, natychmiast tysiące prac i kłopotów, uznanych za bardzo pilne, wchodzą na pierwsze miejsce; i znowu jest to chwila prawdy serca i wyboru miłości. Zwracamy się do Pana jako do naszej ostatniej ucieczki: ale czy naprawdę w to wierzymy? Albo bierzemy Pana za sprzymierzeńca, ale serce ciągle jeszcze pozostaje zarozumiałe. W każdym przypadku nasz brak wiary ukazuje, że nie jesteśmy jeszcze w postawie serca pokornego: \"beze Mnie nic nie możecie uczynić\" (J 15, 5)."
        },
        {
          "type": "paragraph",
          "number": 2733,
          "content": "Inną pokusą, która wynika z zarozumiałości, jest znużenie. Ojcowie duchowni rozumieją przez nie rodzaj depresji na skutek porzucenia ascezy, zmniejszenia czujności, zaniedbania serca. \"Duch wprawdzie ochoczy, ale ciało słabe\" (Mt 26, 41). Z im większej wysokości się spada, tym bardziej jest to bolesne. Bolesne zniechęcenie jest odwrotnością zarozumiałości. Kto jest pokorny, nie dziwi się swojej nędzy, ponieważ prowadzi go ona do większej ufności i wytrwania w stałości."
        },
        {
          "type": "label",
          "content": "III. Synowska ufność"
        },
        {
          "type": "paragraph",
          "number": 2734,
          "content": "Synowska ufność jest poddawana próbie i potwierdza się w ucisku. Zasadnicza trudność dotyczy modlitwy prośby, wstawiennictwa za siebie lub za innych. Niektórzy przestają w ogóle się modlić, ponieważ - jak sądzą - ich prośba nie zostaje wysłuchana. Pojawiają się dwa pytania: dlaczego uważamy, że nasza prośba nie została wysłuchana? W jaki sposób nasza modlitwa jest wysłuchana, \"skuteczna \"?"
        },
        {
          "type": "label",
          "content": "Dlaczego skarżymy się, że nie jesteśmy wysłuchani?"
        },
        {
          "type": "paragraph",
          "number": 2735,
          "content": "Najpierw powinien zdziwić nas pewien fakt. Gdy chwalimy Boga lub składamy Mu dziękczynienie za wszelkie dobrodziejstwa, nie troszczymy się o to, by wiedzieć, czy nasza modlitwa jest Mu miła. Chcemy natomiast zobaczyć wynik naszej prośby. Jaki więc obraz Boga motywuje naszą modlitwę: czy jest On środkiem do wykorzystania, czy też Ojcem naszego Pana Jezusa Chrystusa?"
        },
        {
          "type": "paragraph",
          "number": 2736,
          "content": "Czy jesteśmy przekonani, że \"nie umiemy się modlić tak, jak trzeba\" (Rz 8, 26)? Czy prosimy Boga o \"stosowne dobra\"? Nasz Ojciec dobrze wie, czego nam potrzeba, zanim Go o to poprosimy, lecz oczekuje naszej prośby, ponieważ godność Jego dzieci polega na ich wolności. Trzeba więc modlić się w Jego Duchu wolności, by móc prawdziwie poznać Jego wolę ."
        },
        {
          "type": "paragraph",
          "number": 2737,
          "content": "\"Nic nie posiadacie, gdyż się nie modlicie... Modlicie się, a nie otrzymujecie, bo się źle modlicie, starając się jedynie o zaspokojenie swych żądz\" (Jk 4, 2-3). Jeżeli prosimy sercem podzielonym, \"cudzołożnym\" (Jk 4, 4), Bóg nie może nas wysłuchać, gdyż chce naszego dobra, naszego życia. \"A może utrzymujecie, że na próżno Pismo mówi: <<Zazdrośnie pożąda On ducha, którego w nas utwierdził>>?\" (Jk 4, 5). Nasz Bóg jest o nas \"zazdrosny\", co jest znakiem prawdy Jego miłości. Wejdźmy w pragnienie Jego Ducha, a będziemy wysłuchani:"
        },
        {
          "type": "comment",
          "content": "Nie martw się, jeśli nie otrzymujesz natychmiast od Boga tego, o co Go prosisz; oznacza to, że chce On przysporzyć ci dobra przez twoją wytrwałość w pozostawaniu z Nim na modlitwie. Chce, by nasze pragnienie potwierdziło się w modlitwie. Tak nas przygotowuje do przyjęcia tego, co jest gotów nam dać."
        },
        {
          "type": "label",
          "content": "W jaki sposób nasza modlitwa jest skuteczna?"
        },
        {
          "type": "paragraph",
          "number": 2738,
          "content": "Objawienie modlitwy w ekonomii zbawienia uczy nas, że wiara opiera się na działaniu Boga w historii. Ufność synowska zrodziła się dzięki Jego wyjątkowemu działaniu: przez Mękę i Zmartwychwstanie Jego Syna. Modlitwa chrześcijańska jest współpracą z Jego Opatrznością, z Jego zamysłem miłości do ludzi."
        },
        {
          "type": "paragraph",
          "number": 2739,
          "content": "U św. Pawła ufność ta jest śmiała, oparta na modlitwie Ducha w nas i na wiernej miłości Ojca, który dał nam swojego Syna jedynego. Przemiana modlącego się serca jest pierwszą odpowiedzią na naszą prośbę."
        },
        {
          "type": "paragraph",
          "number": 2740,
          "content": "Modlitwa Jezusa czyni z modlitwy chrześcijańskiej skuteczną prośbę. On jest jej wzorem, modli się w nas i z nami. Skoro serce Syna szuka tylko tego, co podoba się Ojcu, to czy serca przybranych dzieci mogłyby bardziej przywiązywać się do darów niż do Dawcy?"
        },
        {
          "type": "paragraph",
          "number": 2741,
          "content": "Jezus modli się również za nas, w naszym imieniu i dla naszego dobra. Wszystkie nasze prośby zostały raz na zawsze włączone w Jego wołanie na krzyżu i wysłuchane przez Ojca w Jego Zmartwychwstaniu. Dlatego więc nie przestaje On wstawiać się za nami u Ojca. Jeśli nasza modlitwa jest zdecydowanie zjednoczona z modlitwą Jezusa, w zaufaniu i synowskiej śmiałości, otrzymujemy wszystko, o co prosimy w Jego imię, a nawet o wiele więcej niż to: otrzymujemy samego Ducha Świętego, który posiada wszystkie dary."
        },
        {
          "type": "label",
          "content": "IV. Wytrwać w miłości"
        },
        {
          "type": "paragraph",
          "number": 2742,
          "content": "\"Nieustannie się módlcie\" (1 Tes 5,17), \"dziękujcie zawsze za wszystko Bogu Ojcu w imię naszego Pana Jezusa Chrystusa\" (Ef 5, 20), \"wśród wszelakiej modlitwy i błagania. Przy każdej sposobności módlcie się w Duchu! Nad tym właśnie czuwajcie z całą usilnością i proście za wszystkich świętych\" (Ef 6,18). \"Nie zostało nam nakazane nieustannie pracować, czuwać, prosić, natomiast prawem jest dla nas modlitwa nieustanna\". Ten niezmordowany zapał może płynąć tylko z miłości. Wbrew naszemu znużeniu i lenistwu walka modlitwy jest walką pokornej, ufnej i wytrwałej miłości. Miłość ta otwiera nasze serca na trzy oświecające i ożywiające prawdy dotyczące modlitwy:"
        },
        {
          "type": "paragraph",
          "number": 2743,
          "content": "Modlitwa jest zawsze możliwa. Czas chrześcijanina jest czasem Chrystusa Zmartwychwstałego, który jest \"z nami przez wszystkie dni\" (Mt 28, 20), niezależnie od jakichkolwiek burz. Nasz czas jest w ręku Boga:"
        },
        {
          "type": "comment",
          "content": "Można modlić się często i gorąco. Nawet na targu czy w czasie samotnej przechadzki, siedząc w swoim sklepiku czy też kupując lub sprzedając, a nawet przy gotowaniu.\n"
        },
        {
          "type": "paragraph",
          "number": 2744,
          "content": "Modlitwa jest życiową koniecznością. Dowód przez przeciwieństwo jest nie mniej przekonujący: jeśli nie pozwalamy prowadzić się Duchowi, popadamy w niewolę grzechu. Jakże Duch Święty może być \"naszym Życiem\", jeśli nasze serce jest od Niego daleko?"
        },
        {
          "type": "comment",
          "content": "Nic nie jest tak ważne jak modlitwa; sprawia ona, że to co niemożliwe, staje się możliwe, to, co trudne, staje się łatwe. Jest niemożliwe, aby grzeszył człowiek, który się modli."
        },
        {
          "type": "comment",
          "content": "Kto się modli, z pewnością się zbawia; kto się nie modli, z pewnością się potępia."
        },
        {
          "type": "paragraph",
          "content": "2745 Modlitwa i życie chrześcijańskie są nierozłączne, gdyż chodzi o tę samą miłość i o to samo wyrzeczenie, które wypływa z miłości; tę samą synowską i miłującą zgodność z zamysłem miłości Ojca; tę samą przekształcającą jedność w Duchu Świętym, który coraz bardziej nas upodabnia do Jezusa Chrystusa; tę samą miłość do wszystkich ludzi, tę miłość, jaką Jezus nas umiłował. \"Wszystko da wam Ojciec, o cokolwiek Go poprosicie w imię moje. To wam przykazuję, abyście się wzajemnie miłowali\" (J 15, 16-17)."
        },
        {
          "type": "comment",
          "content": "Ten tylko modli się nieustannie, kto modlitwę łączy z czynami, a czyny z modlitwą. Tylko w ten sposób możemy uznać za możliwą do urzeczywistnienia zasadę nieustannej modlitwy."
        },
        {
          "type": "article",
          "content": "ARCYKAPŁAŃSKA MODLITWA JEZUSA"
        },
        {
          "type": "paragraph",
          "number": 2746,
          "content": "Gdy nadeszła Jego Godzina, Jezus modli się do Ojca. Jego modlitwa - najdłuższa z przekazanych nam przez Ewangelię - obejmuje całą ekonomię stworzenia i zbawienia, jak również Jego Śmierć i Zmartwychwstanie. Modlitwa Godziny Jezusa pozostaje na zawsze Jego modlitwą, podobnie jak Jego Pascha, która wypełniła się \"raz na zawsze\", pozostaje obecna w liturgii Jego Kościoła.\n"
        },
        {
          "type": "paragraph",
          "number": 2747,
          "content": "Tradycja chrześcijańska słusznie nazywa ją \"modlitwą arcykapłańską\" Jezusa. Jest to modlitwa naszego Arcykapłana; jest ona nieodłączna od Jego Ofiary, od Jego \"przejścia\" (Pascha) do Ojca, przez które został całkowicie \"poświęcony\" Ojcu."
        },
        {
          "type": "paragraph",
          "number": 2748,
          "content": "W tej ofiarniczej modlitwie paschalnej wszystko zostało w Nim ponownie zjednoczone: Bóg i świat; Słowo i ciało; życie wieczne i czas; miłość, która się wydaje, i grzech, który ją zdradza; uczniowie będący jej świadkami oraz ci, którzy uwierzą w Niego dzięki ich słowu; uniżenie i chwała. Jest to modlitwa jedności."
        },
        {
          "type": "paragraph",
          "number": 2749,
          "content": "Jezus wypełnił całkowicie dzieło Ojca i Jego modlitwa - podobnie jak Jego Ofiara - rozciąga się aż po spełnienie się czasu. Modlitwa Godziny napełnia czasy ostateczne i kieruje je do ich spełnienia. Jezus, Syn, któremu Ojciec dał wszystko, powierzył się całkowicie Ojcu; jednocześnie wyraża się z niezależną wolnością dzięki władzy, jaką Ojciec dał Mu nad wszystkim. Syn, który stał się Sługą, jest Panem, Pantokratorem. Nasz Arcykapłan, który modli się za nas, jest także Tym, który modli się w nas, i jest Bogiem, który nas wysłuchuje."
        },
        {
          "type": "paragraph",
          "number": 2750,
          "content": "Jedynie wnikając w święte Imię Pana Jezusa, możemy przyjąć - od wewnątrz - modlitwę, jakiej On nas uczy: \"Ojcze nasz!\" Jego modlitwa arcykapłańska inspiruje - od wewnątrz - wielkie prośby zawarte w \"Ojcze nasz\": troskę o imię Ojca, pragnienie Jego Królestwa (chwała), wypełnianie woli Ojca, Jego zamysł zbawienia oraz wyzwolenie od zła."
        },
        {
          "type": "paragraph",
          "number": 2751,
          "content": "Wreszcie, właśnie w tej modlitwie Jezus objawia i daje nam nierozłączne \"poznanie\" Ojca i Syna, które jest samą tajemnicą życia modlitwy."
        },
        {
          "type": "label",
          "content": "W skrócie"
        },
        {
          "type": "paragraph",
          "number": 2752,
          "content": "Modlitwa zakłada wysiłek oraz walkę przeciw nam samym i przeciw podstępom kusiciela. Walka modlitwy jest nieodłączna od \"walki duchowej\", koniecznej do stałego postępowania według Ducha Chrystusa: modlimy się tak, jak żyjemy, ponieważ żyjemy tak, jak się modlimy."
        },
        {
          "type": "paragraph",
          "number": 2753,
          "content": "W walce modlitwy musimy przeciwstawiać się błędnym pojęciom, różnym prądom umysłowym, doświadczeniu naszych niepowodzeń. Na te pokusy, które powodują zwątpienie w użyteczność czy nawet w możliwość modlitwy, należy odpowiadać pokorą, ufnością i wytrwałością."
        },
        {
          "type": "paragraph",
          "number": 2754,
          "content": "Podstawowymi trudnościami w praktykowaniu modlitwy są roztargnienie i oschłość. Środkiem zaradczym jest wiara, nawrócenie i czujność serca."
        },
        {
          "type": "paragraph",
          "number": 2755,
          "content": "Dwiema najczęstszymi pokusami zagrażającymi modlitwie są brak wiary i znużenie, które jest pewną formą depresji na skutek porzucenia ascezy, co prowadzi do zniechęcenia."
        },
        {
          "type": "paragraph",
          "number": 2756,
          "content": "Synowska ufność zostaje wystawiona na próbę, gdy mamy wrażenie, że nie zawsze jesteśmy wysłuchiwani. Ewangelia wzywa nas do postawienia sobie pytania o zgodność naszej modlitwy z pragnieniem Ducha."
        },
        {
          "type": "paragraph",
          "number": 2757,
          "content": "\"Nieustannie się módlcie\" (1 Tes 5,17). Modlitwa jest zawsze możliwa. Jest nawet życiową koniecznością. Modlitwa i życie chrześcijańskie są nierozłączne."
        },
        {
          "type": "paragraph",
          "number": 2758,
          "content": "Modlitwa Godziny Jezusa, słusznie nazywana \"modlitwą arcykapłańską\", streszcza całą ekonomię stworzenia i zbawienia. Inspiruje wielkie prośby zawarte w modlitwie \"Ojcze nasz\"."
        }
      ]
    },
    {
      "name": "MODLITWA PAŃSKA \"OJCZE NASZ\"",
      "index": 6,
      "startNum": 2759,
      "endNum": 2865,
      "sectionBelonged": "drugi",
      "elements": [
        {
          "type": "paragraph",
          "number": 2759,
          "content": "\"Gdy Jezus przebywał w jakimś miejscu na modlitwie i skończył ją, rzekł jeden z uczniów do Niego: <<Panie, naucz nas modlić się, jak i Jan nauczył swoich uczniów>>\" (Łk 11, 1). W odpowiedzi na tę prośbę Pan powierza swoim uczniom i swojemu Kościołowi podstawową modlitwę chrześcijańską. Św. Łukasz podaje krótki jej tekst (pięć próśb) 1 , św. Mateusz natomiast wersję poszerzoną (siedem próśb) 2 . Tradycja liturgiczna Kościoła przyjęła tekst św. Mateusza (Mt 6, 9-13):"
        },
        {
          "type": "comment",
          "content": "Ojcze nasz, któryś jest w niebie,\nświęć się imię Twoje;\nprzyjdź Królestwo Twoje;\nbądź wola Twoja jako w niebie, tak i na ziemi.\nChleba naszego powszedniego daj nam dzisiaj;\ni odpuść nam nasze winy,\njako i my odpuszczamy naszym winowajcom;\ni nie wódź nas na pokuszenie,\nale nas zbaw ode Złego."
        },
        {
          "type": "paragraph",
          "number": 2760,
          "content": "Bardzo wcześnie przyjął się w liturgii zwyczaj dodawania doksologii na zakończenie Modlitwy Pańskiej. W Didache 3 : \"Bo Twoja jest potęga i chwała na wieki\". Konstytucje Apostolskie 4 dodają na początku \"Królestwo\" i ta właśnie formuła została aktualnie przyjęta w modlitwie ekumenicznej. Tradycja bizantyjska po \"chwała\" dodaje: \"Ojca, Syna i Ducha Świętego\". Mszał Rzymski rozwija ostatnią prośbę 5 w wyraźnej perspektywie \"oczekiwania błogosławionej nadziei\" (Tt 2, 13) oraz przyjścia naszego Pana Jezusa Chrystusa, potem następuje aklamacja wypowiadana przez zgromadzenie albo powtórzenie doksologii z Konstytucji Apostolskich."
        },
        {
          "type": "article",
          "content": "Artykuł pierwszy\n\n\"STRESZCZENIE CAŁEJ EWANGELII\"\n\n"
        },
        {
          "type": "paragraph",
          "number": 2761,
          "content": "\"Modlitwa Pańska jest rzeczywiście streszczeniem całej Ewangelii\". \"Gdy Pan przekazał nam tę formułę modlitwy, dodał: <<Proście, a będzie wam dane>> (Łk 11, 9). Każdy może więc kierować ku niebu różne modlitwy według swoich potrzeb, ale zaczynając zawsze od Modlitwy Pańskiej, która pozostaje modlitwą podstawową\"."
        },
        {
          "type": "label",
          "content": "I. W centrum Pisma świętego\n\n"
        },
        {
          "type": "paragraph",
          "number": 2762,
          "content": "Po ukazaniu, że Psalmy są zasadniczym pokarmem modlitwy chrześcijańskiej i łączą się z prośbami modlitwy \"Ojcze nasz\", św. Augustyn kończy:"
        },
        {
          "type": "comment",
          "content": "Zbadajcie wszystkie modlitwy, jakie znajdują się w Piśmie świętym, a nie wierzę, byście mogli znaleźć w nich coś, czego nie zawierałaby Modlitwa Pańska.\n"
        },
        {
          "type": "paragraph",
          "number": 2763,
          "content": "Całe Pismo święte (Prawo, Prorocy, Psalmy) zostało wypełnione w Chrystusie. Ewangelia jest \"Dobrą Nowiną\". Jej pierwsza zapowiedź została streszczona przez św. Mateusza w Kazaniu na Górze. Modlitwa do naszego Ojca znajduje się w samym centrum tej zapowiedzi. W tym kontekście znajduje swe wyjaśnienie każda prośba z modlitwy przekazanej nam przez Pana:"
        },
        {
          "type": "comment",
          "content": "Modlitwa Pańska jest najdoskonalszą z modlitw... W niej prosimy nie tylko o to, czego możemy słusznie pragnąć, ale także w kolejności, w jakiej należy tego pragnąć. Modlitwa Pańska nie tylko uczy nas prosić, ale także kształtuje wszystkie nasze uczucia.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2764,
          "content": "Kazanie na Górze jest nauką życia, Modlitwa Pańska jest modlitwą, ale zarówno przez tę naukę, jak i modlitwę Duch Pana nadaje nowy kształt naszym pragnieniom, wewnętrznym poruszeniom, które ożywiają nasze życie. Jezus swoimi słowami uczy nas tego nowego życia i poucza, by prosić o nie w modlitwie. Od prawości naszej modlitwy będzie także zależała prawość naszego życia w Nim."
        },
        {
          "type": "label",
          "content": "II. \"Modlitwa Pańska\""
        },
        {
          "type": "paragraph",
          "number": 2765,
          "content": "Tradycyjne wyrażenie \"Modlitwa Pańska\" (to znaczy \"Modlitwa Pana\") oznacza, że modlitwy do naszego Ojca nauczył nas i dał nam ją Pan Jezus. Ta modlitwa pochodząca od Jezusa jest rzeczywiście jedyna: jest \"Pana\". Z jednej strony, przez słowa tej modlitwy Jedyny Syn przekazuje nam słowa, które dał Mu Ojciec: On jest Nauczycielem naszej modlitwy. Z drugiej strony, jako Słowo Wcielone, Jezus zna w swoim ludzkim sercu potrzeby swoich braci i sióstr oraz objawia je nam: On jest wzorem naszej modlitwy."
        },
        {
          "type": "paragraph",
          "number": 2766,
          "content": "Jezus nie pozostawia nam jednak jakiejś formuły do mechanicznego powtarzania. Jak w każdej modlitwie ustnej, przez Słowo Boże Duch Święty uczy dzieci Boże modlitwy do Ojca. Jezus podaje nam nie tylko słowa naszej synowskiej modlitwy, ale równocześnie daje Ducha, przez którego stają się one w nas \"duchem i życiem\" (J 6, 63). Co więcej, na dowód i dla umożliwienia naszej synowskiej modlitwy Ojciec \"wysłał do serc naszych Ducha Syna swego, który woła: Abba, Ojcze!\" (Ga 4, 6). Nasza modlitwa wyraża przed Bogiem nasze pragnienia. Ojciec, \"Ten, który przenika serca... zna zamiar Ducha... że przyczynia się za świętymi zgodnie z wolą Bożą\" (Rz 8, 27). Modlitwa do naszego Ojca łączy się z misterium posłania Syna i Ducha."
        },
        {
          "type": "label",
          "content": "III. Modlitwa Kościoła"
        },
        {
          "type": "paragraph",
          "number": 2767,
          "content": "Ten nierozłączny dar słów Pana i Ducha Świętego, który ożywia je w sercach wierzących, Kościół otrzymał i przeżywał już od swoich początków. Pierwsze wspólnoty modliły się słowami Modlitwy Pańskiej \"trzy razy dziennie\" w miejsce \"osiemnastu błogosławieństw\", będących w użyciu w pobożności żydowskiej."
        },
        {
          "type": "paragraph",
          "number": 2768,
          "content": "Według Tradycji apostolskiej Modlitwa Pańska jest w sposób istotny zakorzeniona w modlitwie liturgicznej."
        },
        {
          "type": "comment",
          "content": "Pan uczy nas modlić się wspólnie za wszystkich naszych braci. Nie mówi On \"Ojcze mój\", któryś jest w niebie, lecz \"Ojcze nasz\", aby nasza modlitwa była zanoszona w jednym duchu za całe Ciało Kościoła."
        },
        {
          "type": "comment",
          "content": "We wszystkich tradycjach liturgicznych Modlitwa Pańska stanowi integralną część Godzin większych świętego Oficjum. Ale przede wszystkim w trzech sakramentach wtajemniczenia chrześcijańskiego uwydatnia się jej charakter eklezjalny:"
        },
        {
          "type": "paragraph",
          "number": 2769,
          "content": "W chrzcie i w bierzmowaniu przekazywanie (traditio) Modlitwy Pańskiej oznacza nowe narodzenie się do życia Bożego. Ponieważ modlitwa chrześcijańska polega na mówieniu do Boga samym słowem Bożym, dlatego ci, którzy są \"ponownie do życia powołani... dzięki słowu Boga, które jest żywe\" (1 P 1, 23), uczą się wzywać swojego Ojca tym jednym słowem, którego On zawsze wysłuchuje. Od tej pory mogą to czynić, gdyż niezatarta pieczęć namaszczenia Duchem Świętym została wyciśnięta na ich sercu, uszach, wargach, na całej ich synowskiej istocie. Dlatego również większość komentarzy patrystycznych do modlitwy \"Ojcze nasz\" jest skierowana do katechumenów i neofitów. Gdy Kościół modli się słowami modlitwy \"Ojcze nasz\", wtedy zawsze modli się i doznaje miłosierdzia lud \"nowo narodzonych\"."
        },
        {
          "type": "paragraph",
          "number": 2770,
          "content": "W liturgii eucharystycznej Modlitwa Pańska ukazuje się jako modlitwa całego Kościoła. Objawia się jej pełny sens i skuteczność. Umieszczona między Anaforą (Modlitwą eucharystyczną) a obrzędami Komunii świętej, z jednej strony streszcza wszystkie prośby i modlitwy wstawiennicze wyrażone w epiklezie, a z drugiej strony wyraża prośbę o wejście na Ucztę Królestwa, której antycypacją jest Komunia sakramentalna."
        },
        {
          "type": "paragraph",
          "number": 2771,
          "content": "W Eucharystii Modlitwa Pańska ukazuje także eschatologiczny charakter jej próśb. Jest to modlitwa właściwa \"czasom ostatecznym\", czasom zbawienia, które zostały zapoczątkowane wraz z wylaniem Ducha Świętego, a które wypełnią się wraz z powrotem Pana. Prośby skierowane do naszego Ojca - w odróżnieniu od modlitw Starego Przymierza - opierają się na urzeczywistnionym już raz na zawsze misterium zbawienia w Chrystusie Ukrzyżowanym i Zmartwychwstałym."
        },
        {
          "type": "paragraph",
          "number": 2772,
          "content": "Z tej niewzruszonej wiary wypływa nadzieja, która ożywia każdą z siedmiu próśb. Wyrażają one westchnienia obecnego czasu, czasu cierpliwości i oczekiwania, w którym \"jeszcze się nie ujawniło, czym będziemy\" (1 J 3, 2) 17 . Eucharystia i modlitwa \"Ojcze nasz\" są nastawione na przybycie Pana: \"aż przyjdzie\" (1 Kor 11, 26)."
        },
        {
          "type": "label",
          "content": "W skrócie"
        },
        {
          "type": "paragraph",
          "number": 2773,
          "content": "W odpowiedzi na prośbę swoich uczniów (\"Panie, naucz nas modlić się\": Łk 11, 1) Jezus powierza im podstawową modlitwę chrześcijańską: \" Ojcze nasz\"."
        },
        {
          "type": "paragraph",
          "number": 2774,
          "content": "\"Modlitwa Pańska jest rzeczywiście streszczeniem całej Ewangelii\", \"najdoskonalszą z modlitw\". Znajduje się ona w centrum Pisma świętego."
        },
        {
          "type": "paragraph",
          "number": 2775,
          "content": "Została nazwana \"Modlitwą Pańską\", ponieważ pochodzi od Pana Jezusa, Mistrza i wzoru naszej modlitwy."
        },
        {
          "type": "paragraph",
          "number": 2776,
          "content": "Modlitwa Pańska jest właściwą modlitwą Kościoła. Stanowi integralną część Godzin większych świętego Oficjum i sakramentów wtajemniczenia chrześcijańskiego chrztu, bierzmowania i Eucharystii. Włączona w Eucharystię, ukazuje \"eschatologiczny\" charakter zawartych w niej próśb, w pełnym nadziei oczekiwaniu Pana, \"aż przyjdzie\" (1 Kor 11, 26)."
        },
        {
          "type": "article",
          "content": "Artykuł drugi\n\n\"OJCZE NASZ, KTÓRYŚ JEST W NIEBIE \""
        },
        {
          "type": "label",
          "content": "I. \"Ośmielamy się zbliżyć z całą ufnością\""
        },
        {
          "type": "paragraph",
          "number": 2777,
          "content": "W liturgii rzymskiej całe zgromadzenie eucharystyczne jest wezwane do odmawiania z synowską śmiałością modlitwy \"Ojcze nasz\"; liturgie wschodnie wykorzystują i rozwijają podobne wyrażenia: \"Ośmielić się z całą pewnością\", \"Uczyń nas godnymi\". Przed płonącym krzewem Mojżesz usłyszał: \"Nie zbliżaj się tu! Zdejm sandały z nóg\" (Wj 3, 5). Tylko Jezus mógł przekroczyć ten próg Boskiej Świętości, On, który \"dokonawszy oczyszczenia z grzechów\" (Hbr 1, 3), wprowadza nas przed oblicze Ojca: \"Oto Ja i dzieci moje, które Mi dał Bóg\" (Hbr 2,13):"
        },
        {
          "type": "comment",
          "content": "Świadomość naszej sytuacji niewolników kazałaby nam skryć się pod ziemię, nasze bytowanie ziemskie rozpadłoby się w pył, gdyby władza naszego Ojca i Ducha Jego Syna nie skłaniała nas do wznoszenia wołania: \"Abba, Ojcze!\" (Rz 8,15)... Kiedy słaby śmiertelnik ośmieliłby się nazwać Boga swoim Ojcem, jeśli nie wyłącznie wtedy, gdy wnętrze człowieka zostanie poruszone Mocą z wysoka?"
        },
        {
          "type": "paragraph",
          "number": 2778,
          "content": "Moc Ducha, która wprowadza nas w Modlitwę Pańską, jest wyrażana w liturgiach Wschodu i Zachodu za pomocą bardzo pięknego, typowo chrześcijańskiego wyrażenia parrhesia, które oznacza szczerą prostotę, synowską ufność, radosną pewność, pokorną śmiałość, pewność bycia kochanym.\n\n"
        },
        {
          "type": "label",
          "content": "II. \"Ojcze!\""
        },
        {
          "type": "paragraph",
          "number": 2779,
          "content": "Zanim uczynimy naszym to pierwsze wezwanie Modlitwy Pańskiej, dobrze będzie najpierw pokornie oczyścić nasze serce z niektórych fałszywych wyobrażeń \"tego świata\". Pokora każe nam uznać, że \"Ojca nikt nie zna, tylko Syn\" i ci, którym \"Syn zechce objawić\", to znaczy \"prostaczkowie\" (Mt 11, 25-27). Oczyszczenie serca dotyczy powstałych w naszej historii osobistej i kulturowej wyobrażeń ojca lub matki, które wpływają na naszą relację do Boga. Bóg, nasz Ojciec, przekracza kategorie świata stworzonego. Odnosić nasze idee w tej dziedzinie do Niego lub przeciw Niemu, byłoby tworzeniem bożków po to, by je czcić lub burzyć. Modlić się do Ojca, to znaczy wejść w Jego misterium, którym jest On sam i które objawił nam Jego Syn:"
        },
        {
          "type": "comment",
          "content": "Wyrażenie \"Bóg Ojciec\" nigdy nikomu nie było objawione. Gdy sam Mojżesz zapytał Boga, kim On jest, usłyszał inne imię. Nam to imię zostało objawione w Synu, bo imię to zawiera nowe imię Ojca."
        },
        {
          "type": "paragraph",
          "number": 2780,
          "content": "Możemy wzywać Boga jako \"Ojca\", ponieważ został On nam objawiony przez Jego Syna, który stał się człowiekiem, a Jego Duch pozwala nam Go poznać. Tym, czego człowiek nie może pojąć, ani moce anielskie dostrzec, jest osobowa relacja Syna z Ojcem; Duch Syna pozwala nam w niej uczestniczyć, nam, którzy wierzymy, że Jezus jest Chrystusem i że narodziliśmy się z Boga.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2781,
          "content": "Gdy modlimy się do Ojca, jesteśmy w komunii z Nim i z Jego Synem, Jezusem Chrystusem. Wtedy właśnie poznajemy Go i uznajemy z ciągle nowym zachwytem. Pierwszym słowem Modlitwy Pańskiej jest adorujące błogosławieństwo; potem następuje błaganie. Chwałą Boga jest to, że uznajemy Go za \"Ojca\", Boga prawdziwego. Składamy Mu dziękczynienie, że objawił nam swoje imię, że pozwolił nam w nie wierzyć i że zamieszkuje w nas Jego Obecność."
        },
        {
          "type": "paragraph",
          "number": 2782,
          "content": "Możemy adorować Ojca, ponieważ odrodził nas do swojego życia, przybierając nas za dzieci w swoim Jedynym Synu. Przez chrzest wszczepia nas w Ciało Chrystusa, a przez namaszczenie swoim Duchem, który od Głowy wylewa się na członki, czyni nas \"namaszczonymi\":"
        },
        {
          "type": "comment",
          "content": "Rzeczywiście, Bóg, który nas przeznaczył do przybranego synostwa, upodobnił nas do chwalebnego Ciała Chrystusa. Odtąd więc, jako wszczepieni w Chrystusa, słusznie jesteście nazywani \"namaszczonymi\".\n\n"
        },
        {
          "type": "comment",
          "content": "Nowy człowiek, odrodzony i przywrócony swemu Bogu dzięki łasce, mówi najpierw: \"Ojcze\", ponieważ stał się synem."
        },
        {
          "type": "paragraph",
          "number": 2783,
          "content": "Tak więc dzięki Modlitwie Pańskiej zostaliśmy objawieni nam samym, ponieważ równocześnie został nam objawiony Ojciec:"
        },
        {
          "type": "comment",
          "content": "Człowiecze, nie śmiałeś zwrócić twarzy ku niebu, spuszczałeś oczy ku ziemi, a nagle otrzymałeś łaskę Chrystusa: wszystkie twoje grzechy zostały ci odpuszczone. Ze złego sługi stałeś się dobrym synem... Podnieś więc oczy ku Ojcu, który cię odkupił przez swojego Syna, i powiedz: Ojcze nasz... Ale nie żądaj żadnego przywileju. W szczególny sposób jest On Ojcem Chrystusa; nas natomiast stworzył. Powiedz więc ty także przez łaskę: Ojcze nasz, abyś zasłużył, by być Jego synem."
        },
        {
          "type": "paragraph",
          "number": 2784,
          "content": "Ten darmowy dar przybrania wymaga z naszej strony nieustannego nawrócenia i nowego życia. Modlitwa do naszego Ojca powinna rozwinąć w nas dwie podstawowe dyspozycje:\nPragnienie i wolę, by upodobnić się do Niego. Zostaliśmy stworzeni na obraz Boga, ale podobieństwo do Niego zostało nam przywrócone dzięki łasce, na którą powinniśmy odpowiedzieć."
        },
        {
          "type": "comment",
          "content": "Należy pamiętać... że skoro nazywamy Boga \"naszym Ojcem\", powinniśmy postępować jak dzieci Boże."
        },
        {
          "type": "comment",
          "content": "Nie możecie nazywać waszym Ojcem Boga wszelkiej dobroci, jeśli zachowujecie serce okrutne i nieludzkie; w takim przypadku nie ma już w was śladu dobroci Ojca niebieskiego."
        },
        {
          "type": "comment",
          "content": "Trzeba nieustannie kontemplować piękno Ojca i nasycać nim naszą duszę."
        },
        {
          "type": "paragraph",
          "number": 2785,
          "content": "Pokorne i ufne serce, które sprawia, że \"stajemy się jako dzieci\" (Mt 18, 3), bo właśnie \"prostaczkom\" objawia się Bóg (Mt 11, 25):\n\n"
        },
        {
          "type": "comment",
          "content": "(Ojcze nasz) jest spojrzeniem na samego Boga, wielkim płomieniem miłości. Dusza roztapia się w nim i pogrąża w świętym miłowaniu oraz ufnie, ze szczególną i pobożną czułością, rozmawia z Bogiem jak ze swoim własnym Ojcem.\n\n"
        },
        {
          "type": "comment",
          "content": "Ojcze nasz: to imię budzi w nas zarazem miłość, zapał w modlitwie... a także nadzieję, że otrzymamy to, o co zamierzamy prosić... Bo czego może On naprawdę odmówić swoim dzieciom, skoro już wcześniej pozwolił im być Jego dziećmi?\n\n"
        },
        {
          "type": "label",
          "content": "III. Ojcze \"nasz\""
        },
        {
          "type": "paragraph",
          "number": 2786,
          "content": "Ojcze \"nasz\" odnosi się do Boga. Gdy wypowiadamy ten zaimek, nie wyrażamy posiadania, lecz całkowicie nową relację do Boga.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2787,
          "content": "Gdy mówimy Ojcze \"nasz\", uznajemy najpierw, że wszystkie Jego obietnice miłości, zapowiedziane przez proroków, zostały wypełnione przez Chrystusa w nowym i wiecznym Przymierzu: Staliśmy się \"Jego\" ludem, a On jest odtąd \"naszym\" Bogiem. Ten nowy związek jest darem wzajemnej przynależności: przez miłość i wierność mamy odpowiedzieć na \"łaskę i prawdę\", które zostały nam dane w Jezusie Chrystusie (J 1,17).\n\n"
        },
        {
          "type": "paragraph",
          "number": 2788,
          "content": "Ponieważ Modlitwa Pańska jest modlitwą Ludu Bożego w \"czasach ostatecznych\", zaimek \"nasz\" wyraża również pewność naszej nadziei w ostatnią obietnicę Boga. W nowym Jeruzalem powie On do zwycięzcy: \"Będę Bogiem dla niego, a on dla Mnie będzie synem\" (Ap 21, 7).\n\n"
        },
        {
          "type": "paragraph",
          "number": 2789,
          "content": "Modląc się do \"naszego\" Ojca, zwracamy się osobiście do Ojca Pana naszego Jezusa Chrystusa. Nie dzielimy Boskości, ponieważ Ojciec jest jej \"źródłem i początkiem\", ale wyznajemy w ten sposób, że Syn jest odwiecznie zrodzony przez Niego i że od Niego pochodzi Duch Święty. Nie mieszamy również Osób, ponieważ wyznajemy, że nasza komunia jest komunią z Ojcem i z Jego Synem Jezusem Chrystusem w Ich jedynym Duchu Świętym. Trójca Święta jest współistotna i niepodzielna. Kiedy modlimy się do Ojca, adorujemy Go i wielbimy z Synem i Duchem Świętym.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2790,
          "content": "Gramatycznie zaimek \"nasz\" określa rzeczywistość wspólną dla wielu. Jest tylko jeden Bóg i jest On uznany za Ojca przez tych, którzy przez wiarę w Jego Jedynego Syna odrodzili się z Niego przez wodę i przez Ducha. Kościół jest nową komunią Boga i ludzi. Zjednoczony z Jedynym Synem, który stał się \"pierworodnym między wielu braćmi\" (Rz 8, 29), jest on w komunii z jednym i tym samym Ojcem, w jednym i tym samym Duchu Świętym. Modląc się do \"naszego\" Ojca, każdy ochrzczony modli się w tej komunii: \"Jeden duch i jedno serce ożywiały wszystkich wierzących\" (Dz 4, 32).\n\n"
        },
        {
          "type": "paragraph",
          "number": 2791,
          "content": "Dlatego więc mimo podziałów chrześcijan modlitwa do \"naszego\" Ojca pozostaje wspólnym dobrem i naglącym wezwaniem dla wszystkich ochrzczonych. Pozostając w komunii przez wiarę w Chrystusa i przez chrzest, powinni oni uczestniczyć w modlitwie Jezusa o jedność Jego uczniów.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2792,
          "content": "Wreszcie, jeśli rzeczywiście modlimy się \"Ojcze nasz\", wyzbywamy się indywidualizmu, ponieważ miłość, którą przyjmujemy, wyzwala nas z niego. Zaimek \"nasz\" rozpoczynający Modlitwę Pańską, podobnie jak \"my\" czterech ostatnich próśb, nie wyklucza nikogo. Aby był on wypowiadany w prawdzie należy przezwyciężyć nasze podziały i różnice.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2793,
          "content": "Ochrzczeni nie mogą modlić się do \"naszego\" Ojca, nie prowadząc do Niego tych wszystkich, którym dał On swego umiłowanego Syna. Miłość Boża nie zna granic, nasza modlitwa również powinna być taka sama. Modlitwa do \"naszego\" Ojca otwiera nas na ogrom Jego miłości objawionej w Chrystusie; trzeba modlić się ze wszystkimi i za wszystkich ludzi, którzy Go jeszcze nie znają, aby wszyscy byli \"zgromadzeni w jedno\" (J 11, 52). Ta Boża troska o wszystkich ludzi i o całe stworzenie ożywiała wszystkich wielkich ludzi modlitwy; powinna ona napełnić naszą modlitwę wszechogarniającą miłością, gdy ośmielamy się mówić: Ojcze \"nasz\".\n\n"
        },
        {
          "type": "label",
          "content": "IV. \"Któryś jest w niebie\"\n\n"
        },
        {
          "type": "paragraph",
          "number": 2794,
          "content": "To biblijne wyrażenie nie oznacza miejsca (\"przestrzeni\"), lecz sposób istnienia; nie oddalenie Boga, ale Jego majestat. Nasz Ojciec nie znajduje się \"gdzie indziej\", On jest \"ponad tym wszystkim\", co możemy zrozumieć z Jego świętości. Ponieważ jest trzykroć święty, dlatego jest bardzo blisko serca pokornego i skruszonego:\n\n"
        },
        {
          "type": "comment",
          "content": "Zupełnie słusznie słowa \"Ojcze nasz, któryś jest w niebie\", rozlegają się z serc sprawiedliwych, w których Bóg mieszka jak w swoim przybytku. Przez to również modlący się będzie pragnął, by mieszkał w nim Ten, którego wzywa .\n\n"
        },
        {
          "type": "comment",
          "content": "\"Niebem\" mogliby być równie dobrze ci, którzy noszą w sobie obraz świata niebieskiego i w których Bóg mieszka i żyje.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2795,
          "content": "Symbol nieba odsyła nas do tajemnicy Przymierza, jaką przeżywamy, gdy modlimy się do naszego Ojca. On jest w niebie, które jest Jego przybytkiem; dom Ojca jest więc także naszą \"ojczyzną\". To właśnie z ziemi Przymierza grzech skazał nas na wygnanie a nawrócenie serca sprawia, że możemy powrócić do Ojca w niebie. To w Chrystusie zostały pojednane niebo i ziemia gdyż sam Syn \"zstąpił z nieba\" i sprawił, że możemy się tam dostać razem z Nim przez Jego Krzyż, Zmartwychwstanie i Wniebowstąpienie.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2796,
          "content": "Gdy Kościół modli się \"Ojcze nasz, któryś jest w niebie\", wówczas wyznaje, że jesteśmy Ludem Bożym już przebywającym \"na wyżynach niebieskich - w Chrystusie Jezusie\" (Ef 2, 6), \"ukrytym z Chrystusem w Bogu\" (Kol 3, 3), a jednocześnie \"wzdychamy, pragnąc przyodziać się w nasz niebieski przybytek\" (2 Kor 5, 2):\n\n"
        },
        {
          "type": "comment",
          "content": "Chrześcijanie są w ciele, ale nie żyją według ciała. Żyją na ziemi, lecz są obywatelami nieba.\n\n"
        },
        {
          "type": "label",
          "content": "W skrócie\n\n"
        },
        {
          "type": "paragraph",
          "number": 2797,
          "content": "Prosta i wierna ufność, pokorna i radosna pewność są dyspozycjami, które powinien posiadać odmawiający modlitwę \"Ojcze nasz\".\n\n"
        },
        {
          "type": "paragraph",
          "number": 2798,
          "content": "Możemy wzywać Boga jako \"Ojca\", ponieważ objawił Go nam Syn Boży, który stal się człowiekiem, a przez chrzest zostaliśmy wszczepieni w Niego i przybrani za synów Bożych.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2799,
          "content": "Modlitwa Pańska prowadzi nas do komunii z Ojcem i Jego Synem, Jezusem Chrystusem. Objawia nas jednocześnie nam samym.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2800,
          "content": "Modlitwa do naszego Ojca powinna pobudzać w nas wolę upodobnienia się do Niego, a nasze serce czynić pokornym i ufnym.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2801,
          "content": "Mówiąc Ojcze \"nasz\", odwołujemy się do Nowego Przymierza w Jezusie Chrystusie, do komunii z Trójcą Świętą i do miłości Bożej, która przez Kościół obejmuje cały świat.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2802,
          "content": "Wyrażenie \"któryś jest w niebie\" nie oznacza miejsca, lecz majestat Boga i Jego obecność w sercach ludzi sprawiedliwych. Niebo, dom Ojca, stanowi prawdziwą ojczyznę, do której zdążamy i do której już należymy.\n\n"
        },
        {
          "type": "article",
          "content": "Artykuł trzeci\n\nSIEDEM PRÓŚB"
        },
        {
          "type": "paragraph",
          "number": 2803,
          "content": "Po postawieniu nas w obecności Boga, naszego Ojca, aby Go adorować, kochać i błogosławić, Duch przybrania za synów sprawia, że z naszych serc wznosi się siedem próśb, siedem błogosławieństw. Trzy pierwsze, bardziej teologalne, kierują nas do chwały Ojca, cztery kolejne, będące jakby drogami do Niego, poddają naszą nędzę Jego łasce. \"Głębia przyzywa głębię\" (Ps 42, 8).\n\n"
        },
        {
          "type": "paragraph",
          "number": 2804,
          "content": "Pierwsza seria próśb prowadzi nas do Ojca, by być dla Niego: Twoje imię, Twoje Królestwo, Twoja wola! Właściwą cechą miłości jest przede wszystkim pamięć o Tym, którego kochamy. W żadnej z tych trzech próśb nie wymieniamy \"nas\", ale ogarnia nas \"gorące pragnienie\", nawet \"niepokój\" umiłowanego Syna o chwałę Jego Ojca: \"Święć się... Przyjdź... Bądź...\": te trzy błagania zostały już wysłuchane w Ofierze Chrystusa Zbawiciela, a teraz są skierowane, w nadziei, do ich ostatecznego wypełnienia, ponieważ Bóg nie jest jeszcze wszystkim we wszystkich.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2805,
          "content": "Druga seria próśb rozwija się podobnie jak niektóre epiklezy eucharystyczne: jest ofiarowaniem naszych oczekiwań i przyciąga spojrzenie Ojca miłosierdzia. Wznosi się od nas i dotyczy nas już w tej chwili, na tym świecie: \"Daj nam... odpuść nam... nie wódź nas... zbaw nas\". Czwarta i piąta prośba dotyczą naszego życia, aby je podtrzymać i uleczyć z grzechu; dwie ostatnie dotyczą naszej walki o zwycięstwo życia, a także samej walki modlitwy.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2806,
          "content": "Trzy pierwsze prośby umacniają nas w wierze, napełniają nadzieją i rozpalają miłością. Jako stworzenia, a jeszcze bardziej jako grzesznicy, musimy prosić za nas; to \"my\", posiadające wymiar świata i historii, powierzamy niezmiernej miłości naszego Boga. To przez imię Chrystusa i przez Królestwo Ducha Świętego nasz Ojciec wypełnia swój zamysł zbawienia nas i całego świata.\n\n"
        },
        {
          "type": "label",
          "content": "I. \"Święć się imię Twoje\"\n\n"
        },
        {
          "type": "paragraph",
          "number": 2807,
          "content": "Pojęcie \"święcić się\" należy tutaj rozumieć nie tyle w sensie przyczynowym (Bóg sam uświęca, czyni świętym), ale przede wszystkim w znaczeniu wartościującym: uznać za świętego, traktować w sposób święty. Dlatego więc w adoracji wezwanie to często jest rozumiane jako uwielbienie i dziękczynienie. Jezus jednak nauczył nas tej prośby w formie wyrażającej życzenie; jest to prośba, pragnienie i oczekiwanie, w które zaangażowani są Bóg i człowiek. Od pierwszej prośby skierowanej do naszego Ojca jesteśmy zanurzeni w wewnętrzne misterium Jego Boskości i w wydarzenie zbawienia naszego człowieczeństwa. Prośba o to, by święciło się Jego imię, włącza nas w urzeczywistnienie podjętego przez Boga \"zamysłu życzliwości\", abyśmy \"byli święci i nieskalani przed Jego obliczem\".\n\n"
        },
        {
          "type": "paragraph",
          "number": 2808,
          "content": "W decydujących chwilach swojej ekonomii Bóg objawia swoje imię, ale objawia je, wypełniając swoje dzieło. To dzieło urzeczywistnia się jednak dla nas i w nas tylko wtedy, gdy Jego imię jest uświęcane przez nas i w nas.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2809,
          "content": "Świętość Boga jest niedostępną siedzibą Jego wiecznego misterium. Jej objawienie w stworzeniu i w historii Pismo święte nazywa chwałą, promieniowaniem Jego majestatu. Bóg, stwarzając człowieka \"na swój obraz i podobieństwo\" (Rdz l, 26), \"chwałą i czcią go uwieńczył\" (Ps 8, 6), ale człowiek przez grzech został \"pozbawiony chwały Bożej\" (Rz 3, 23). Odtąd Bóg będzie ukazywał swoją świętość, objawiając i dając swoje imię, aby odnowić człowieka na obraz Tego, który go stworzył\" (Kol 3, 10).\n\n"
        },
        {
          "type": "paragraph",
          "number": 2810,
          "content": "Przez obietnicę daną Abrahamowi i przez przysięgę, która jej towarzyszy, działa sam Bóg, ale nie ujawnia swego imienia. Zaczyna je objawiać dopiero Mojżeszowi, a ukazuje je całemu ludowi, wybawiając go od Egipcjan: okrywa się chwałą (Wj 15, 1). Od zawarcia Przymierza na Synaju ten lud jest \"Jego\" ludem i powinien być \"narodem świętym\" (lub konsekrowanym to samo słowo w języku hebrajskim), gdyż mieszka w nim imię Boże.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2811,
          "content": "Mimo świętego Prawa, które święty Bóg nieustannie daje ludowi, i mimo że Pan \"ze względu na swoje imię\" okazuje cierpliwość, lud odwraca się od Świętego Izraela i \"znieważa Jego imię na oczach narodów\". Dlatego sprawiedliwi Starego Przymierza, ubodzy, którzy wrócili z wygnania, oraz prorocy rozpalali się z gorliwości o imię Boga.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2812,
          "content": "W końcu, to w Jezusie imię świętego Boga zostało nam objawione i dane w ciele jako Zbawiciel objawione przez to, kim On Jest, przez Jego Słowo i Ofiarę. Stanowi ono centrum modlitwy arcykapłańskiej: \"Ojcze Święty... za nich Ja poświęcam w ofierze samego siebie, aby i oni byli uświęceni w prawdzie\" (J 17, 19). Ponieważ On sam \"uświęca\" swoje imię, dlatego Jezus \"objawia\" Imię Ojca (J 17, 6). Na końcu Jego Paschy Ojciec daje Mu imię ponad wszelkie imię: Jezus jest Panem w chwale Boga Ojca.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2813,
          "content": "W wodzie chrztu zostaliśmy \"obmyci, uświęceni i usprawiedliwieni w imię Pana Jezusa Chrystusa i przez Ducha naszego Boga\" (1 Kor 6, 11). W całym naszym życiu Ojciec \"powołuje nas do świętości\" (1 Tes 4, 7), a ponieważ \"przez Niego jesteśmy w Chrystusie Jezusie... który stał się dla nas uświęceniem\" (1 Kor l, 30), chodzi więc o Jego chwałę i o nasze życie, by Jego imię święciło się w nas i przez nas. Na tym więc polega przynaglający charakter naszej pierwszej prośby.\n\n"
        },
        {
          "type": "comment",
          "content": "Kto mógłby uświęcić Boga, skoro to On sam uświęca? Natchnieni słowami: \"Bądźcie święci, bo Ja Święty jestem\" (Kpł 20, 26), prosimy, abyśmy - uświęceni przez chrzest - wytrwali w tym, czym zaczęliśmy być. Prosimy o to codziennie, bo codziennie popełniamy grzechy i powinniśmy zmywać nasze przewinienia przez nieustannie podejmowane uświęcanie... Uciekamy się więc do modlitwy, by ta świętość w nas trwała.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2814,
          "content": "Od naszego życia i od naszej modlitwy zależy nierozłącznie to, czy imię Boże będzie święcone wśród narodów:\n\n"
        },
        {
          "type": "comment",
          "content": "Prosimy Boga, by święcił swoje imię, gdyż przez świętość zbawia On i uświęca wszelkie stworzenie... Chodzi o imię, które daje zbawienie upadłemu światu, ale prosimy, by to imię Boże było uświęcone w nas przez nasze życie. Bo jeśli dobrze żyjemy, imię Boże jest błogosławione; ale jeśli źle żyjemy, jest ono znieważane, jak mówi Apostoł: \"Z waszej przyczyny poganie bluźnią imieniu Boga\" (Rz 2 24; Ez 36, 20-22). Modlimy się więc, abyśmy byli godni stać się świętymi, jak święte jest imię naszego Boga.\n\n"
        },
        {
          "type": "comment",
          "content": "Gdy mówimy: \"Święć się imię Twoje\", prosimy, aby było ono uświęcone w nas, którzy jesteśmy w Nim, ale także w innych, na których łaska Boża jeszcze oczekuje, by wypełniać przykazanie, które zobowiązuje nas do modlitwy za wszystkich, nawet za nieprzyjaciół. Oto dlaczego nie mówimy dokładnie: Święć się imię Twoje \"w nas\", ponieważ prosimy, by święciło się ono we wszystkich ludziach."
        },
        {
          "type": "paragraph",
          "number": 2815,
          "content": "Ta prośba, podobnie jak sześć pozostałych, które w sobie zawiera, została wysłuchana dzięki modlitwie Chrystusa. Modlitwa do naszego Ojca jest wtedy naszą modlitwą, gdy modlimy się \"w imię\" Jezusa. Jezus prosi w swojej modlitwie arcykapłańskiej: \"Ojcze Święty, zachowaj ich w Twoim imieniu, które Mi dałeś\" (J 17, 11).\n\n"
        },
        {
          "type": "label",
          "content": "II. \"Przyjdź Królestwo Twoje\"\n\n"
        },
        {
          "type": "paragraph",
          "content": "2816 W Nowym Testamencie ten sam wyraz Basileia można tłumaczyć jako \"królewskość\" (rzeczownik abstrakcyjny), \"królestwo\" (rzeczownik konkretny) albo \"królowanie\" (rzeczownik wyrażający działanie). Królestwo Boże jest już obecne. Przybliżyło się w Słowie Wcielonym, jest głoszone w całej Ewangelii, przyszło w Śmierci i Zmartwychwstaniu Chrystusa. Od Ostatniej Wieczerzy Królestwo Boże przychodzi w Eucharystii: jest pośród nas. Królestwo przyjdzie w chwale, gdy Chrystus przekaże je swojemu Ojcu:\n\n"
        },
        {
          "type": "comment",
          "content": "Królestwo Boże może oznaczać samego Chrystusa; Tego, którego pragnąc wzywamy każdego dnia i którego przyjście chcemy przyśpieszyć swoim oczekiwaniem. Jak jest On naszym Zmartwychwstaniem, ponieważ w Nim wszyscy zmartwychwstajemy, tak może On być również Królestwem Bożym, bo w Nim będziemy królować.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2817,
          "content": "Ta prośba, Marana tha, jest wołaniem Ducha i Oblubienicy: \"Przyjdź, , Panie Jezu\":\n\n"
        },
        {
          "type": "comment",
          "content": "Nawet gdyby ta modlitwa nie zobowiązywała nas do prośby o przyjście Królestwa, to spontanicznie wydobywałoby się z nas to wołanie, bo z niecierpliwością oczekujemy spełnienia naszych nadziei. Dusze męczenników, pod ołtarzem, wołają do Pana donośnym głosem: \"Dokądże, Władco święty i prawdziwy, nie będziesz sądził i wymierzał za krew naszą kary tym, co mieszkają na ziemi?\" (Ap 6, 10). Mają oczywiście zaznać sprawiedliwości u kresu czasów. Panie, przyśpiesz więc przyjście Twego Królestwa!\n\n"
        },
        {
          "type": "paragraph",
          "number": 2818,
          "content": "W Modlitwie Pańskiej chodzi przede wszystkim o ostateczne przyjście Królestwa Bożego w chwili powrotu Chrystusa. To pragnienie nie oddala jednak Kościoła od jego posłania na tym świecie, ale raczej go w nie angażuje. Od Pięćdziesiątnicy przyjście Królestwa jest dziełem Ducha Pana, \"który dalej prowadzi swoje dzieło na świecie i dopełnia wszelkiego uświęcenia\".\n\n"
        },
        {
          "type": "paragraph",
          "number": 2819,
          "content": "\"Królestwo Boże. . . to sprawiedliwość, pokój i radość w Duchu Świętym\" (Rz 14,17). Czasy ostateczne, w jakich żyjemy, są czasami wylania Ducha Świętego. Od tej chwili rozpoczęła się decydująca walka między \"ciałem\" a Duchem:\n\n"
        },
        {
          "type": "comment",
          "content": "Jedynie czyste serce może z całą pewnością powiedzieć: \"Przyjdź Królestwo Twoje\". Trzeba było być w szkole św. Pawła, żeby móc powiedzieć: \"Niech więc grzech nie króluje w naszym śmiertelnym ciele\" (Rz 6, 12). Kto zachowuje czystość w uczynkach, myślach i słowach, ten może powiedzieć Bogu: \"Przyjdź królestwo Twoje!\"\n\n"
        },
        {
          "type": "paragraph",
          "number": 2820,
          "content": "Rozeznając według Ducha, chrześcijanie powinni dostrzegać różnicę między wzrostem Królestwa Bożego a rozwojem kultury i społeczeństwa, do jakiego się przyczyniają. To rozróżnienie nie jest rozdzieleniem. Powołanie człowieka do życia wiecznego nie przekreśla jego obowiązku wykorzystania wszystkich sił i środków otrzymanych od Stwórcy, ale pobudza go, aby w tym świecie służyć sprawiedliwości i pokojowi."
        },
        {
          "type": "paragraph",
          "number": 2821,
          "content": "Ta prośba jest zanoszona i wysłuchiwana w modlitwie Jezusa, jest obecna i skuteczna w Eucharystii; przynosi swój owoc w odnowionym życiu zgodnym z błogosławieństwami.\n\n"
        },
        {
          "type": "label",
          "content": "III. \"Bądź wola Twoja jako w niebie, tak i na ziemi\"\n\n"
        },
        {
          "type": "paragraph",
          "number": 2822,
          "content": "Wolą naszego Ojca jest, \"by wszyscy ludzie zostali zbawieni i doszli do poznania prawdy\" (1 Tm 2, 4). \"On jest cierpliwy... chce bowiem wszystkich doprowadzić do nawrócenia\" (2 P 3, 9). Jego przykazaniem, streszczającym wszystkie inne i wyrażającym całą Jego wolę, jest, \"abyśmy się wzajemnie miłowali, jak On nas umiłował\" (J 13, 34)."
        },
        {
          "type": "paragraph",
          "number": 2823,
          "content": "\"Oznajmił tajemnicę swej woli według swego postanowienia, które przedtem w Nim powziął. . . aby wszystko na nowo zjednoczyć w Chrystusie jako Głowie... W Nim dostąpiliśmy udziału my również, z góry przeznaczeni zamiarem Tego, który dokonuje wszystkiego zgodnie z zamysłem swej woli\" (Ef 1, 9-11). Prosimy usilnie, by w pełni urzeczywistnił się na ziemi ten zamysł życzliwości, tak jak wypełnił się już w niebie.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2824,
          "content": "W Chrystusie, dzięki Jego ludzkiej woli, wola Ojca została wypełniona w sposób doskonały i raz na zawsze. Przychodząc na ten świat, Jezus powiedział: \"Oto idę... abym spełniał wolę Twoją, Boże\" (Hbr 10, 7; Ps 40, 7). Tylko Jezus może powiedzieć: \"Ja zawsze czynię to, co się Jemu podoba\" (J 8, 29). W modlitwie swej agonii godzi się całkowicie na tę wolę: \"Nie moja wola, lecz Twoja niech się stanie\" (Łk 22, 42). Właśnie dlatego Jezus \"wydał samego siebie za nasze grzechy zgodnie z wolą Boga\" (Ga 1, 4). \"Na mocy tej woli uświęceni jesteśmy przez ofiarę ciała Jezusa Chrystusa\" (Hbr 10, 10).\n\n"
        },
        {
          "type": "paragraph",
          "number": 2825,
          "content": "Jezus, \"chociaż był Synem, nauczył się posłuszeństwa przez to, co wycierpiał\" (Hbr 5, 8). O ileż bardziej zobowiązuje to nas, będących stworzeniami i grzesznikami, którzyśmy w Nim stali się przybranymi dziećmi. Prosimy naszego Ojca, by złączył naszą wolę z wolą Jego Syna, byśmy pełnili Jego wolę i wykonywali Jego zamysł zbawienia za życie świata. Sami jesteśmy całkowicie niezdolni do tego, ale zjednoczeni z Jezusem i dzięki mocy Jego Ducha Świętego możemy Mu poddać naszą wolę i zdecydować się na wybór tego, co zawsze wybierał Jego Syn: czynić to, co podoba się Ojcu:\n\n"
        },
        {
          "type": "comment",
          "content": "Jednocząc się z Chrystusem, możemy stać się z Nim jednym duchem, a przez to pełnić Jego wolę; w ten sposób będzie ona urzeczywistniać się doskonale zarówno na ziemi, jak i w niebie.\n\n"
        },
        {
          "type": "comment",
          "content": "Rozważcie, jak Jezus Chrystus uczy nas pokory, wskazując nam, że nasze cnoty nie zależą jedynie od naszego wysiłku, ale od łaski Bożej. Każdemu wiernemu, który modli się, nakazuje, by czynił to, ogarniając całą ziemię. Nie mówi przecież: \"Bądź wola Twoja\" we Mnie lub w was, lecz \"na całej ziemi\", by został z niej usunięty wszelki grzech, a zakrólowała prawda, by zostały zniszczone wady, a rozkwitły cnoty, i by ziemia nie różniła się już od nieba."
        },
        {
          "type": "paragraph",
          "number": 2826,
          "content": "Dzięki modlitwie jesteśmy w stanie \"rozpoznać, jaka jest wola Boża\" (Rz 12, 2; Ef 5, 17), i osiągnąć \"wytrwałość\" do jej wypełniania (Hbr 10, 36). Jezus poucza nas, że do Królestwa niebieskiego nie wchodzi się przez wielomówstwo, lecz \"spełniając wolę... Ojca, który jest w niebie\" (Mt 7, 21).\n\n"
        },
        {
          "type": "paragraph",
          "number": 2827,
          "content": "\"Bóg wysłuchuje każdego, kto... pełni Jego wolę\" (J 9, 31). Taka jest moc modlitwy Kościoła w imię jego Pana, zwłaszcza w Eucharystii. Kościół jest komunią wstawiennictwa razem z Najświętszą Matką Boga i wszystkimi świętymi, w których \"upodobał\" sobie Pan, by pragnęli tylko Jego woli:\n\n"
        },
        {
          "type": "comment",
          "content": "Nie naruszając prawdy, możemy w taki sposób przetłumaczyć słowa: \"Bądź wola Twoja jako w niebie, tak i na ziemi\": w Kościele, jak i w naszym Panu Jezusie Chrystusie; w Oblubienicy, która została przez Niego poślubiona, jak i w Oblubieńcu, który wypełnił wolę Ojca.\n\n"
        },
        {
          "type": "label",
          "content": "IV. \"Chleba naszego powszedniego daj nam dzisiaj\"\n\n"
        },
        {
          "type": "paragraph",
          "number": 2828,
          "content": "\"Daj nam\": słowa te wyrażają głęboką ufność dzieci, które oczekują wszystkiego od swego Ojca. \"On sprawia, że słońce Jego wschodzi nad złymi i nad dobrymi, i On zsyła deszcz na sprawiedliwych i niesprawiedliwych\" (Mt 5, 45), On \"daje pokarm w swym czasie\" (Ps 104, 27). Jezus uczy nas tej prośby; w rzeczywistości wysławia ona Ojca, ponieważ uznaje, że jest On dobry ponad wszelką dobroć.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2829,
          "content": "\"Daj nam\" jest również wyrazem Przymierza; należymy do Ojca, a On należy do nas i jest dla nas. To \"nam\" wyraża również nasze uznanie Go za Ojca wszystkich ludzi i dlatego modlimy się za nich wszystkich, w poczuciu solidarności z ich potrzebami i cierpieniami.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2830,
          "content": "\"Chleba naszego\". Ojciec, który daje nam życie, nie może nam nie dać pokarmu koniecznego do życia, \"stosownych\" dóbr materialnych i duchowych. W Kazaniu na Górze Jezus podkreśla tę synowską ufność współdziałającą z Opatrznością naszego Ojca. Nie zachęca nas do jakiejś bierności, lecz chce nas wyzwolić od wszelkich niepokojów i kłopotów. Takie jest synowskie zdanie się dzieci Bożych na Ojca:\n\n"
        },
        {
          "type": "comment",
          "content": "Tym, którzy szukają Królestwa i sprawiedliwości Bożej, przyrzeka On udzielić wszystkiego w nadmiarze. W rzeczywistości wszystko należy do Boga: temu, kto posiada Boga, nie brakuje niczego, jeśli sam należy do Boga.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2831,
          "content": "Obecność na świecie tych, którzy głodują z braku chleba, ukazuje jeszcze inny wymiar tej prośby. Dramat głodu w świecie wzywa chrześcijan modlących się w prawdzie do czynnej odpowiedzialności wobec braci, zarówno w postawie osobistej, jak i w ich poczuciu solidarności z całą rodziną ludzką. Tej prośby Modlitwy Pańskiej nie można oddzielić od przypowieści o ubogim Łazarzu i o Sądzie Ostatecznym.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2832,
          "content": "Jak zaczyn w cieście, tak nowość Królestwa powinna przemieniać ziemię przez Ducha Chrystusa. Powinna przejawiać się we wprowadzaniu sprawiedliwości w relacje osobowe i społeczne, ekonomiczne i międzynarodowe, nie zapominając nigdy o tym, że nie ma sprawiedliwych struktur, jeśli nie ma ludzi, którzy pragną być sprawiedliwi."
        },
        {
          "type": "paragraph",
          "number": 2833,
          "content": "Chodzi o \"nasz\" chleb, \"jeden\" dla \"wielu\". Ubóstwo zalecone w błogosławieństwach jest cnotą hojności: wzywa ona do przekazywania i dzielenia dóbr materialnych i duchowych nie z przymusu, lecz z miłości, by obfitość u jednych mogła zaradzać potrzebom drugich.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2834,
          "content": "\"Módl się i pracuj\". \"Módlcie się tak, jakby wszystko zależało od Boga, a pracujcie tak, jakby wszystko zależało od was\". Po wykonaniu naszej pracy otrzymamy jako dar pożywienie od naszego Ojca; jest rzeczą dobrą prosić Go o nie i składać Mu za nie dziękczynienie dziękczynienie. Taki jest sens błogosławienia posiłków w rodzinie chrześcijańskiej.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2835,
          "content": "Ta prośba i łącząca się z nią odpowiedzialność odnoszą się także do innego głodu, z powodu którego giną ludzie: \"Nie samym chlebem żyje człowiek, lecz każdym słowem, które pochodzi z ust Bożych\" (Mt 4, 4; Pwt 8, 3), to znaczy Jego słowem i Jego tchnieniem. Chrześcijanie muszą mobilizować wszystkie swoje siły, by \"głosić Ewangelię ubogim\". Na ziemi panuje głód, \"nie głód chleba ani pragnienie wody, lecz głód słuchania słów Pańskich\" (Am 8,11). Dlatego właśnie specyficznie chrześcijański sens tej czwartej prośby dotyczy Chleba Życia: słowa Bożego przyjmowanego w wierze, Ciała Chrystusa przyjmowanego w Eucharystii.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2836,
          "content": "\"Dzisiaj\" jest również wyrażeniem ufności. Uczy nas tego Pan, bo nasza zarozumiałość nie potrafiłaby tego odkryć. Ponieważ chodzi przede wszystkim o Jego Słowo i o Ciało Jego Syna, to \"dzisiaj\" dotyczy nie tylko naszego czasu poddanego śmierci: jest ono \"dzisiaj\" Boga:\n\n"
        },
        {
          "type": "comment",
          "content": "Jeśli przyjmujesz chleb każdego dnia, to każdy dzień jest dla ciebie \"dzisiaj\". Jeśli Chrystus jest w tobie \"dzisiaj\", to zmartwychwstaje On dla ciebie każdego dnia. W jaki sposób? \"Tyś Synem moim, Ja Ciebie dziś zrodziłem\" (Ps 2, 7). Dzisiaj, to znaczy: gdy Chrystus zmartwychwstaje.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2837,
          "content": "\"Powszedniego\". Wyraz ten, w języku greckim epioúsios, nie pojawia się nigdzie więcej w Nowym Testamencie. W znaczeniu czasowym jest to pedagogiczne powtórzenie owego \"dzisiaj\" dla utwierdzenia w nas ufności \"bez zastrzeżeń\". W znaczeniu jakościowym oznacza to, co jest konieczne do życia, a mówiąc szerzej: wszelkie dobro wystarczające do utrzymania. Dosłownie (epioúsios: nad-zwyczajny) oznacza wprost Chleb Życia, Ciało Chrystusa, \"lekarstwo nieśmiertelności\", bez którego nie mamy w sobie Życia. Wreszcie, znaczenie to - w powiązaniu z poprzednim - dotyczy w sposób oczywisty nieba: \"Powszedni\" znaczy \"należący do dnia Pańskiego\", dnia Uczty w Królestwie, uprzedzanej w Eucharystii, która jest przedsmakiem nadchodzącego Królestwa. Dlatego liturgia eucharystyczna powinna być celebrowana \"codziennie\".\n\n"
        },
        {
          "type": "comment",
          "content": "Eucharystia jest naszym chlebem codziennym. Zaletą tego Bożego pokarmu jest siła jedności: jednoczy nas z Ciałem Zbawiciela i czyni nas Jego członkami, abyśmy mogli stać się tym, co przyjmujemy... Ten chleb powszedni znajduje się też w czytaniach, których słuchamy każdego dnia w kościele, w hymnach, które wszyscy śpiewamy. Wszystko to jest niezbędne w naszym ziemskim pielgrzymowaniu.\n\n"
        },
        {
          "type": "comment",
          "content": "Ojciec niebieski zachęca nas, abyśmy jako dzieci nieba prosili o Chleb z nieba. Chrystus \"sam jest tym chlebem, który - zasiany w Dziewicy, wyrosły w ciele, ukształtowany w męce, wypieczony w piecu grobu, przechowywany w Kościele, przynoszony na ołtarze - codziennie udziela wiernym owego niebieskiego pokarmu\".\n\n"
        },
        {
          "type": "label",
          "content": "V. \"Odpuść nam nasze winy, jako i my odpuszczamy naszym winowajcom\"\n\n"
        },
        {
          "type": "paragraph",
          "number": 2838,
          "content": "Jest to zadziwiająca prośba. Gdyby zawierała tylko pierwszą część zdania - \"Odpuść nam nasze winy\" - pośrednio mogłaby być włączona w trzy pierwsze prośby Modlitwy Pańskiej, ponieważ Ofiara Chrystusa została złożona \"dla odpuszczenia grzechów\". Jednak zgodnie z drugą częścią zdania nasza modlitwa nie będzie wysłuchana, jeśli najpierw nie odpowiemy na pewne wymaganie. Nasza prośba jest zwrócona ku przyszłości, a nasza odpowiedź powinna ją poprzedzić; słowem wiążącym te dwie części jest wyrażenie \"jako\".\n\n"
        },
        {
          "type": "label",
          "content": "\"Odpuść nam nasze winy...\"\n\n"
        },
        {
          "type": "paragraph",
          "number": 2839,
          "content": "Ze śmiałą ufnością zaczęliśmy modlić się do naszego Ojca. Błagając Go, by święciło się Jego imię, prosiliśmy Go, abyśmy byli coraz bardziej uświęcani. Chociaż zostaliśmy obleczeni w szatę chrzcielną, nie przestajemy jednak grzeszyć i odwracać się od Boga. Teraz, w tej nowej prośbie, na nowo przychodzimy do Niego jak syn marnotrawny i uznajemy się przed Nim za grzeszników, podobnie jak celnik. Nasza prośba zaczyna się od \"wyznania\", w którym wyznajemy jednocześnie naszą nędzę i Jego miłosierdzie. Nasza nadzieja jest niezawodna, ponieważ w Jego Synu \"mamy odkupienie - odpuszczenie grzechów\" (Kol 1, 14; Ef 1, 7). Skuteczny i niewątpliwy znak Jego przebaczenia znajdujemy w sakramentach Kościoła.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2840,
          "content": "Powinno wzbudzać w nas przerażenie to, że strumień miłosierdzia nie może przeniknąć do naszego serca tak długo, jak długo nie przebaczyliśmy naszym winowajcom. Miłość, podobnie jak Ciało Chrystusa, jest niepodzielna: nie możemy miłować Boga, którego nie widzimy, jeśli nie miłujemy brata i siostry, których widzimy. Gdy odmawiamy przebaczenia naszym braciom i siostrom, nasze serce zamyka się, a jego zatwardziałość sprawia, że staje się ono niedostępne dla miłosiernej miłości Ojca; przez wyznanie grzechu nasze serce otwiera się na Jego łaskę.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2841,
          "content": "Ta prośba jest tak ważna, że tylko do niej powraca Pan i rozwija ją w Kazaniu na Górze. To główne wymaganie tajemnicy Przymierza jest niemożliwe do wypełnienia przez człowieka. Ale \"dla Boga wszystko jest możliwe\".\n\n"
        },
        {
          "type": "label",
          "content": "\"...jako i my odpuszczamy naszym winowajcom\"\n\n"
        },
        {
          "type": "paragraph",
          "number": 2842,
          "content": "Wyrażenie \"jako\" występuje niejednokrotnie w nauczaniu Jezusa: \"Bądźcie wy doskonali, jak doskonały jest Ojciec wasz niebieski\" (Mt 5, 48); \"Bądźcie miłosierni, jak Ojciec wasz jest miłosierny\" (Łk 6, 36); \"Przykazanie nowe daję wam, abyście się wzajemnie miłowali, tak jak Ja was umiłowałem\" (J 13, 34). Zachowanie przykazania Pana nie może polegać tylko na zewnętrznym naśladowaniu Bożego wzoru. Chodzi o żywe i pochodzące \"z głębi serca\" uczestniczenie w świętości, miłosierdziu i miłości naszego Boga. \"Mając życie od Ducha, do Ducha też się stosujmy\" (Ga 5, 25). Tylko Duch, który jest \"naszym Życiem\", może czynić \"naszymi\" te same dążenia, jakie były w Jezusie Chrystusie. Staje się możliwa jedność przebaczenia, gdy \"przebaczamy sobie, tak jak i Bóg nam przebaczył w Chrystusie\" (Ef 4, 32).\n\n"
        },
        {
          "type": "paragraph",
          "number": 2841,
          "content": "W taki sposób nabierają życiowej mocy słowa Pana o przebaczeniu, o tej miłości, która umiłowała aż do końca. przypowieść o nielitościwym dłużniku, która zwieńcza nauczanie Jezusa o komunii eklezjalnej, kończy się takimi słowami: \"Podobnie uczyni wam Ojciec mój niebieski, jeżeli każdy z was nie przebaczy z serca swemu bratu. Rzeczywiście, właśnie tu; \"w głębi serca\" rozstrzyga się wszystko. Nieodczuwanie obrazy i zapomnienie o niej nie leży w naszej mocy; serce, które ofiaruje się Duchowi Świętemu, przemienia jednak ranę we współczucie i oczyszcza pamięć, zastępując obrazę wstawiennictwem.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2844,
          "content": "W modlitwie chrześcijańskiej posuwamy się aż do przebaczenia nieprzyjaciołom. przemienia ona ucznia, upodabniając go do jego Nauczyciela. Przebaczenie jest szczytem modlitwy chrześcijańskiej; daru modlitwy nie przyjmie inne serce, jak tylko to, które jest zgodne z Boskim współczuciem. Przebaczenie świadczy również o tym, że w naszym świecie miłość jest silniejsza niż grzech. Dawni i współcześni męczennicy dają to świadectwo o Jezusie. Przebaczenie jest podstawowym warunkiem pojednania dzieci Bożych z ich Ojcem i wszystkich ludzi między sobą.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2845,
          "content": "To przebaczenie, Boskie ze swej istoty, nie ma ani granic, ani miary. Jeśli chodzi o obrazę (\"grzechy\" według Łk 11, 4 lub \"winy\" według Mt 6, 12), to w gruncie rzeczy jesteśmy zawsze dłużnikami: \"Nie bądźcie nikomu nic dłużni poza wzajemną miłością\" (Rz 13, 8). Komunia Trójcy Świętej jest źródłem i kryterium prawdy wszelkich relacji. Komunię tę przeżywamy w modlitwie, zwłaszcza w Eucharystii:\n\n"
        },
        {
          "type": "comment",
          "content": "Bóg nie przyjmuje ofiary podzielonych braci. Poleca im odejść od ołtarza i pojednać się najpierw ze swoimi braćmi... Najwspanialszą ofiarą dla Boga jest nasz pokój, zgoda, jedność całego wiernego ludu w Ojcu, Synu i Duchu Świętym.\n\n"
        },
        {
          "type": "label",
          "content": "VI. \"Nie wódź nas na pokuszenie\"\n\n"
        },
        {
          "type": "paragraph",
          "number": 2846,
          "content": "Prośba ta nawiązuje do poprzedniej, ponieważ nasze grzechy są skutkiem przyzwolenia na pokusę. Prosimy naszego Ojca, by nas nie \"wodził na pokuszenie\". Pojęcie greckie, które występuje w tym miejscu, jest bardzo trudne do przetłumaczenia. Ma ono wiele znaczeń: \"abyśmy nie ulegli pokusie\", \"nie pozwól, byśmy doznali pokusy\". \"Bóg nie podlega pokusie ku złemu, ani też nikogo nie kusi\" (Jk 1, 13); przeciwnie, chce nas wszystkich wyzwolić. Prosimy Go, by nie pozwolił nam wejść na drogę, która prowadzi do grzechu. Jesteśmy zaangażowani w walkę \"między ciałem a Duchem\". Prośba ta jest błaganiem o Ducha rozeznania i mocy.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2847,
          "content": "Duch Święty pozwala nam rozróżniać między próbą, konieczną do wzrostu człowieka wewnętrznego ze względu na \"wypróbowaną cnotę\" (Rz 5, 3-5), a pokusą, która prowadzi do grzechu i śmierci. Musimy także rozróżniać między \"być kuszonym\" a \"przyzwolić\" na pokusę. Rozróżnienie to obnaża kłamstwo kuszenia; pozornie \"ma owoce dobre... jest ono rozkoszą dla oczu\" (Rdz 3, 6), ale w rzeczywistości tym owocem jest śmierć.\n\n"
        },
        {
          "type": "comment",
          "content": "Bóg nie ma zamiaru zmuszać do dobra, gdyż chce mieć do czynienia z istotami wolnymi... W pewnym sensie kuszenie ma coś z dobra. Nikt - poza Bogiem - nie wie, co nasza dusza otrzymała od Boga, nawet my sami tego nie wiemy. Kuszenie to ukazuje, byśmy w końcu poznali samych siebie i dzięki temu pokazali swoją nędzę oraz składali dziękczynienie za dobra, jakie kuszenie nam ukazało.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2848,
          "content": "\"Nie popaść w pokuszenie\" zakłada decyzję serca: \"Bo gdzie jest twój skarb, tam będzie i serce twoje... Nikt nie może dwom panom służyć\" (Mt 6, 21. 24). \"Mając życie od Ducha, do Ducha się też stosujmy\" (Ga 5, 25). W tym \"przyzwoleniu\" na Ducha Świętego Ojciec udziela nam sił. \"Pokusa nie nawiedziła was większa od tej, która zwykła nawiedzać ludzi. Wierny jest Bóg i nie dozwoli was kusić ponad to, co potraficie znieść, lecz zsyłając pokusę, równocześnie wskaże sposób jej pokonania, abyście mogli przetrwać\" (1 Kor 10,13).\n\n"
        },
        {
          "type": "paragraph",
          "number": 2849,
          "content": "Taka walka i takie zwycięstwo są jednak możliwe tylko dzięki modlitwie. Dzięki swojej modlitwie Jezus jest zwycięzcą kusiciela, od pierwszego kuszenia aż do ostatniej walki w chwili agonii. W tej prośbie do naszego Ojca Chrystus jednoczy nas ze swoją walką i swoją agonią. Usilnie przypomina nam, byśmy w jedności z Nim zachowywali czujność serca. Czujność jest \"gotowością serca\" i Jezus prosi Ojca, by zachował nas w Jego imieniu (J 17,11). Duch Święty bez przerwy pobudza nas do tej czujności. Prośba ta ukazuje całą swoją dramatyczność w odniesieniu do ostatecznego kuszenia w naszej walce na ziemi; jest to prośba o wytrwanie aż do końca. \"Przyjdę jak złodziej. Błogosławiony, który czuwa!\" (Ap 16,15).\n\n"
        },
        {
          "type": "label",
          "content": "VII. \"Ale nas zbaw ode Złego\"\n\n"
        },
        {
          "type": "paragraph",
          "number": 2850,
          "content": "Ostatnia prośba do naszego Ojca jest również zawarta w modlitwie Jezusa: \"Nie proszę, abyś ich zabrał ze świata, ale byś ich ustrzegł od Złego\" (J 17, 15). Dotyczy ona każdego z nas osobiście, ale zawsze właśnie \"my\" modlimy się w komunii z całym Kościołem i o wybawienie całej rodziny ludzkiej. Modlitwa Pańska ciągle otwiera nas na ekonomię zbawienia. Nasza współzależność w dramacie grzechu i śmierci staje się solidarnością w Ciele Chrystusa, w \"komunii świętych\".\n\n"
        },
        {
          "type": "paragraph",
          "number": 2851,
          "content": "Zło, o którym mówi ta prośba, nie jest jakąś abstrakcją, lecz oznacza osobę, Szatana, Złego, anioła, który sprzeciwił się Bogu. \"Diabeł\" (dia-bolos) jest tym, który \"przeciwstawia się\" zamysłowi Boga i Jego \"dziełu zbawienia\" wypełnionemu w Chrystusie.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2852,
          "content": "\"Od początku był on zabójcą... kłamcą i ojcem kłamstwa\" (J 8, 44), \"Szatan zwodzący całą zamieszkałą ziemię\" (Ap 12, 9). Właśnie przez niego grzech i śmierć weszły na świat, ale również po jego ostatecznej klęsce całe stworzenie będzie \"uwolnione od grzechu i śmierci\". \"Wiemy, że każdy, kto narodził się z Boga, nie grzeszy, lecz Narodzony z Boga strzeże go, a Zły go nie dotyka. Wiemy, że jesteśmy z Boga, cały zaś świat leży w mocy Złego\" (1 J 5,18-19):\n\n"
        },
        {
          "type": "comment",
          "content": "Pan, który zgładził wasz grzech i przebaczył wasze winy, jest gotowy strzec i chronić was przed zakusami diabła, walczącego z wami, aby nieprzyjaciel - źródło wszelkich przewinień - nie zaskoczył was. Kto powierza się Bogu, nie obawia się Szatana. \"Jeżeli Bóg z nami, któż przeciwko nam?\" (Rz 8, 31).\n\n"
        },
        {
          "type": "paragraph",
          "number": 2853,
          "content": "Zwycięstwo nad \"władcą tego świata\" (J 14, 30) dokonało się raz na zawsze w Godzinie, w której Jezus dobrowolnie wydał się za nas na śmierć, aby dać nam swoje Życie. Sąd nad tym światem dokonuje się teraz i władca tego świata \"zostanie precz wyrzucony\" (J 12, 31; Ap 12, 11). \"I rozgniewał się Smok na Niewiastę\", ale nie ma władzy nad nią: Nowa Ewa, \"łaski pełna\" za sprawą Ducha Świętego, jest zachowana od grzechu i zniszczenia śmierci (Niepokalane Poczęcie i Wniebowzięcie Najświętszej Maryi, Matki Bożej, zawsze Dziewicy). \"I rozgniewał się Smok na Niewiastę, i odszedł rozpocząć walkę z resztą jej potomstwa\" (Ap 12,17). Dlatego Duch i Kościół wołają: \"Przyjdź, Panie Jezu!\" (Ap 22, 17. 20), ponieważ Jego przyjście wybawi nas od Złego.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2854,
          "content": "Prosząc o wybawienie od Złego, modlimy się również o uwolnienie od wszelkiego zła, przeszłego, teraźniejszego i przyszłego, którego on jest sprawcą lub podżegaczem. W tej ostatniej prośbie Kościół zanosi przed Boga Ojca niedolę całego świata. Prosząc o wybawienie od zła przygniatającego ludzkość, błaga o cenny dar pokoju i łaskę wytrwałego oczekiwania na powrót Chrystusa. Modląc się w ten sposób, Kościół uprzedza w pokornej wierze \"rekapitulację\" wszystkich i wszystkiego w Tym, który \"ma klucze śmierci i Otchłani\" (Ap 1, 1 8), we Wszechmogącym, \"Który jest, Który był i Który przychodzi\" (Ap 1, 8):\n\n"
        },
        {
          "type": "comment",
          "content": "Wybaw nas, Panie, od zła wszelkiego i obdarz nasze czasy pokojem. Wspomóż nas w swoim miłosierdziu, abyśmy zawsze wolni od grzechu i bezpieczni od wszelkiego zamętu, pełni nadziei oczekiwali przyjścia naszego Zbawiciela, Jezusa Chrystusa.\n\n"
        },
        {
          "type": "article",
          "content": "DOKSOLOGIA KOŃCOWA\n\n"
        },
        {
          "type": "paragraph",
          "number": 2855,
          "content": "Doksologia końcowa \"Bo Twoje jest Królestwo i potęga, i chwała na wieki\" podejmuje w sposób łączny trzy pierwsze prośby kierowane do naszego Ojca: uświęcenie Jego imienia, przyjście Jego Królestwa i moc Jego zbawczej woli. Doksologia jest tu wyrażona w formie adoracji i dziękczynienia, podobnie jak w liturgii niebieskiej. Książę tego świata kłamliwie przypisał sobie trzy przymioty: królowanie, moc i chwałę; Chrystus Pan zwraca je swojemu Ojcu i Ojcu naszemu, aż do chwili, gdy złoży On królowanie w Jego ręce, gdy ostatecznie spełni się misterium zbawienia, a Bóg będzie wszystkim we wszystkich.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2856,
          "content": "\"Kończąc modlitwę, mówisz: Amen, potwierdzając tym Amen, czyli <<Niech się tak stanie>> , całą treść modlitwy, jakiej nauczył nas Pan\".\n\n"
        },
        {
          "type": "label",
          "content": "W skrócie\n\n"
        },
        {
          "type": "paragraph",
          "number": 2857,
          "content": "W modlitwie \"Ojcze nasz\" przedmiotem trzech pierwszych próśb jest chwała Ojca: uświęcenie Jego imienia, przyjście Królestwa i wypełnienie woli Bożej. Cztery pozostałe przedstawiają Mu nasze pragnienia: są to prośby dotyczące naszego życia - jego podtrzymywania i leczenia z grzechów; dotyczą one także naszej walki o zwycięstwo dobra nad złem.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2858,
          "content": "Prosząc: \"Święć się imię Twoje\", wchodzimy w zamysł Boży, uświęcenie Jego imienia - objawionego Mojżeszowi, a następnie objawionego w Jezusie - przez nas i w nas, w każdym narodzie i w każdym człowieku.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2859,
          "content": "W drugiej prośbie Kościół ma przede wszystkim na względzie powrót Chrystusa i ostateczne przyjście Królestwa Bożego. Modli się również o wzrost Królestwa Bożego w obecnym czasie - \"dzisiaj\" naszego życia.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2860,
          "content": "W trzeciej prośbie modlimy się do naszego Ojca o zjednoczenie naszej woli z wolą Jego Syna, by wypełnić Jego zamysł zbawienia w życiu świata.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2861,
          "content": "W czwartej prośbie, mówiąc \"Daj nam\", w jedności z naszymi braćmi wyrażamy synowskie zaufanie do naszego Ojca niebieskiego. \"Nasz chleb\" oznacza pokarm ziemski niezbędny wszystkim do istnienia, a jednocześnie także Chleb Życia: słowo Boże i Ciało Chrystusa. Przyjmujemy go w Bożym \"dzisiaj\" jako niezbędny i (nad-)zwyczajny pokarm Uczty Królestwa niebieskiego, którą zapowiada Eucharystia.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2862,
          "content": "Piąta prośba jest błaganiem o Boże miłosierdzie nad naszymi grzechami. Nie może ono przeniknąć do naszych serc, jeśli nie potrafiliśmy przebaczyć naszym nieprzyjaciołom, na wzór i z pomocą Chrystusa.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2863,
          "content": "Mówiąc \"Nie wódź nas na pokuszenie\", prosimy Boga, by nie pozwolił nam wejść na drogę prowadzącą do grzechu. Jest to błaganie o Ducha rozeznania i mocy, a także o łaskę czujności i wytrwania aż do końca.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2864,
          "content": "W ostatniej prośbie: \"Ale nas zbaw ode Złego\" chrześcijanin razem z Kościołem modli się do Boga, by ukazał zwycięstwo, już odniesione przez Chrystusa, nad \"władcą tego świata\", nad Szatanem, aniołem, który osobiście sprzeciwia się Bogu i Jego zamysłowi zbawienia.\n\n"
        },
        {
          "type": "paragraph",
          "number": 2865,
          "content": "Końcowym \"Amen\" wyrażamy nasze \"Fiat\" dotyczące siedmiu próśb: \"Niech się tak stanie...\""
        }
      ]
    }
  ]
}