{
  "title": "Wstęp",
  "startNum": 1,
  "endNum": 25,
  "sectionCount": 0,
  "chapters": [
    {
      "name": "Wstęp",
      "index": 1,
      "startNum": 1,
      "endNum": 25,
      "sectionBelonged": "pierwszy",
      "elements": [
        {
          "type": "article",
          "content": "I. Życie człowieka – znać i kochać Boga"
        },
        {
          "type": "paragraph",
          "number": 1,
          "content": "Bóg  nieskończenie  doskonały  i  szczęśliwy  zamysłem  czystej  dobroci,  w  sposób  całkowicie  wolny,  stworzył  człowieka,  by  uczynić  go  uczestnikiem  swego  szczęśliwego  życia. Dlatego w każdym czasie i w każdym miejscu jest On bliski człowiekowi. Powołuje  go  i  pomaga  mu  szukać,  poznawać  i  miłować  siebie  ze  wszystkich  sił.  Wszystkich  ludzi  rozproszonych  przez  grzech  zwołuje,  by  zjednoczyć  ich  w  swojej  rodzinie  –  w  Kościele.  Czyni  to  przez  swego  Syna,  którego  posłał  jako  Odkupiciela  i  Zbawiciela,  gdy  nadeszła  pełnia  czasów.  W  Nim  i  przez  Niego  Bóg  powołuje  ludzi,  by  w  Duchu  Świętym  stali  się  Jego przybranymi dziećmi, a przez to dziedzicami Jego szczęśliwego życia."
        },
        {
          "type": "paragraph",
          "number": 2,
          "content": "Aby  to  Boże  wezwanie  zabrzmiało  na  całej  ziemi,  Chrystus  posłał  Apostołów, których  wybrał,  dając  im  nakaz  głoszenia  Ewangelii:  \"Idźcie...  i  nauczajcie  wszystkie narody, udzielając im chrztu w imię Ojca i Syna, i Ducha Świętego. Uczcie je zachowywać wszystko,  co  wam  przykazałem.  A  oto  Ja  jestem  z  wami  przez  wszystkie  dni,  aż  do skończenia świata\" (Mt 28, 19-20). Umocnieni tym posłaniem, Apostołowie \"poszli i głosili Ewangelię  wszędzie,  a  Pan  współdziałał  z  nimi  i  potwierdzał  naukę  znakami,  które  jej towarzyszyły\" (Mk 16, 20). "
        },
        {
          "type": "paragraph",
          "number": 3,
          "content": "Ci,  którzy  z  pomocą  Bożą  przyjęli  wezwanie  Chrystusa  i  odpowiedzieli  na  nie dobrowolnie,  sami  z  kolei,  przynaglani  miłością  Chrystusa,  głosili  wszędzie  na  świecie Dobrą  Nowinę.  Skarb  otrzymany  od  Apostołów  został  wiernie  zachowany  przez  ich następców. Wszyscy wierzący w Chrystusa są powołani do przekazywania go z pokolenia na pokolenie, głosząc wiarę, przeżywając ją we wspólnocie braterskiej oraz celebrując ją w liturgii i w modlitwie."
        },
        {
          "type": "article",
          "content": "II.  Przekazywanie wiary – katecheza"
        },
        {
          "type": "paragraph",
          "number": 4,
          "content": "Bardzo wcześnie nazwano katechezą całość wysiłków podejmowanych w Kościele, by  formować  uczniów  i  pomagać  ludziom  wierzyć,  że  Jezus  jest  Synem  Bożym,  ażeby przez wiarę mieli życie w Jego imię, by wychowywać ich i kształtować w tym życiu i w ten sposób budować Ciało Chrystusa."
        },
        {
          "type": "paragraph",
          "number": 5,
          "content": "\"Katecheza jest wychowywaniem w wierze dzieci, młodzieży i dorosłych; obejmuje przede  wszystkim  wyjaśnianie  nauki  chrześcijańskiej,  podawane  na  ogół  w  sposób systematyczny i  całościowy  w  celu  wprowadzenia  wierzących  w  pełnię  życia chrześcijańskiego\"."
        },
        {
          "type": "paragraph",
          "number": 6,
          "content": "Katecheza łączy się z niektórymi elementami pasterskiej misji Kościoła, chociaż się z  nimi  nie  utożsamia.  Mają  one  aspekt  katechetyczny,  przygotowują  do  katechezy  lub  z niej  wynikają.  Są  to:  pierwsze  głoszenie  Ewangelii,  czyli  przepowiadanie  misyjne  w  celu wzbudzenia  wiary;  poszukiwanie  racji  wiary;  doświadczenie  życia  chrześcijańskiego; celebracja  sakramentów;  umacnianie  wspólnoty  eklezjalnej;  świadectwo  apostolskie  i misyjne."
        },
        {
          "type": "paragraph",
          "number": 7,
          "content": "\"Katecheza...  jest  ściśle  złączona  i  związana  z  całym  życiem  Kościoła.  Od  niej bowiem w największej mierze zależy nie tylko rozprzestrzenianie się Kościoła w świecie i jego  wzrost  liczebny,  ale  jeszcze  bardziej  jego  rozwój  wewnętrzny  i  jego  zgodność  z zamysłem Bożym\"."
        },
        {
          "type": "paragraph",
          "number": 8,
          "content": "W okresach odnowy Kościoła kładzie się także nacisk na katechezę. Rzeczywiście, w wielkiej epoce Ojców Kościoła święci biskupi poświęcają katechezie znaczną część swojej posługi. Należą do nich: św. Cyryl Jerozolimski i św. Jan Chryzostom, św. Ambroży i św. Augustyn oraz inni Ojcowie, których dzieła katechetyczne nadal mają charakter wzorcowy."
        },
        {
          "type": "paragraph",
          "number": 9,
          "content": "Posługa  katechetyczna  czerpie  wciąż  nową  moc  z  soborów.  Sobór  Trydencki stanowi pod tym względem przykład zasługujący na podkreślenie. W swoich konstytucjach i  dekretach  postawił  on  katechezę  na  pierwszym  miejscu;  z  jego  inicjatywy  powstał Katechizm  Rzymski,  który  nosi  także  jego  imię  i  stanowi  dzieło  o  wielkim  znaczeniu jako kompendium  nauki  chrześcijańskiej.  Sobór  Trydencki  zainicjował  w  Kościele  wspaniałą organizację katechezy; dzięki takim świętym biskupom i teologom, jak św. Piotr Kanizjusz, św.  Karol  Boromeusz,  św.  Turybiusz  z  Mongrovejo  i  św.  Robert  Bellarmin,  pociągnął  za sobą publikację wielu katechizmów. "
        },
        {
          "type": "paragraph",
          "number": 10,
          "content": "Nie  powinno  więc  budzić  zaskoczenia,  że  w  dynamicznym  ożywieniu  wywołanym przez  Sobór  Watykański  II  (który  papież  Paweł  VI  uważał  za  wielki  katechizm  naszych czasów) katecheza Kościoła na nowo zwróciła na siebie uwagę. Świadczą o tym: Ogólne dyrektorium  katechetyczne (1971),  zgromadzenia  Synodu  Biskupów  poświęcone ewangelizacji  (1974)  i  katechezie  (1977)  oraz  ogłoszone  po  ich  zakończeniu  adhortacje apostolskie:  Evangelii  nuntiandi  (1975)  i  Catechesi  tradendae  (1979).  Nadzwyczajne Zgromadzenie  Synodu  Biskupów  w  1985  r.  wyraziło  życzenie,  \"by  zostały  opracowane katechizm lub kompendium całej nauki katolickiej w dziedzinie wiary i moralności6. Ojciec święty  Jan  Paweł  II  uczynił  swoim  to  pragnienie  wyrażone  przez  Synod  Biskupów, uznając,  że  \"odpowiada  ono  w  pełni  prawdziwej  potrzebie  Kościoła  powszechnego  i Kościołów  partykularnych\",  oraz  wydatnie  przyczynił  się,  by  pragnienie  Ojców  Synodu zostało spełnione."
        },
        {
          "type": "article",
          "content": "III.  Cel i adresaci Katechizmu"
        },
        {
          "type": "paragraph",
          "number": 11,
          "content": "Katechizm  ma  na  celu  przedstawienie  organicznego  i  syntetycznego  wykładu istotnych  i  podstawowych  treści  nauki  katolickiej,  obejmujących  zarówno  wiarę,  jak  i moralność  w  świetle  Soboru  Watykańskiego  II  i  całości  Tradycji  Kościoła.  Jego podstawowymi  źródłami  są:  Pismo  święte,  Święci  Ojcowie,  liturgia  i  Urząd  Nauczycielski Kościoła.  Jest  przeznaczony  do  tego,  by  stać  się  \"punktem  odniesienia dla katechizmów lub kompendiów, które są opracowywane w różnych krajach\"."
        },
        {
          "type": "paragraph",
          "number": 12,
          "content": "Katechizm jest przeznaczony przede wszystkim dla odpowiedzialnych za katechezę: na pierwszym miejscu dla biskupów jako nauczycieli wiary i pasterzy Kościoła. Zostaje im przekazany jako narzędzie w wypełnianiu ich misji nauczania Ludu Bożego. Przez biskupów jest adresowany do redaktorów katechizmów, do kapłanów i katechetów. Będzie także pożyteczną lekturą dla wszystkich innych wiernych chrześcijan."
        },
        {
          "type": "article",
          "content": "IV.  Struktura Katechizmu"
        },
        {
          "type": "paragraph",
          "number": 13,
          "content": "Plan niniejszego Katechizmu czerpie inspirację z wielkiej tradycji katechizmów, które rozwijają katechezę wokół czterech \"filarów\", jakimi są: chrzcielne wyznanie wiary (Symbol), sakramenty wiary, życie wiary (przykazania), modlitwa wierzącego (\"Ojcze nasz\")."
        },
        {
          "type": "label",
          "content": "Część pierwsza: Wyznanie wiary"
        },
        {
          "type": "paragraph",
          "number": 14,
          "content": "Ci,  którzy  przez  wiarę  i  chrzest  należą  do  Chrystusa,  powinni  wyznawać  swoją wiarę  chrzcielną  wobec  ludzi.  Katechizm  wykłada  więc  najpierw,  co  to  jest  Objawienie, przez  które  Bóg  zwraca  się  do  człowieka  i  udziela się człowiekowi, oraz na czym polega wiara,  przez  którą  człowiek  odpowiada  Bogu  (dział  pierwszy).  Symbol  wiary  streszcza dary,  których  Bóg  udziela  człowiekowi  jako  Sprawca  wszelkiego  dobra,  jako  Odkupiciel  i jako  Uświęciciel,  i  formułuje  je  wokół  \"trzech  rozdziałów\"  naszego  chrztu,  czyli  wiary  w jednego Boga: Ojca wszechmogącego, Stwórcę; Jezusa Chrystusa, Jego Syna, naszego Pana i Zbawiciela, i Ducha Świętego w świętym Kościele (dział drugi)."
        },
        {
          "type": "label",
          "content": "Część druga: Sakramenty wiary"
        },
        {
          "type": "paragraph",
          "number": 15,
          "content": "Część  druga  Katechizmu  wykłada,  jak  zbawienie  Boże,  dokonane  raz  na  zawsze przez  Jezusa  Chrystusa  i  Ducha  Świętego,  jest  uobecniane  w  świętych  czynnościach liturgii Kościoła (dział pierwszy), a szczególnie w siedmiu sakramentach (dział drugi)."
        },
        {
          "type": "label",
          "content": "Część trzecia: Życie wiary"
        },
        {
          "type": "paragraph",
          "number": 16,
          "content": "Część trzecia Katechizmu ukazuje cel ostateczny człowieka stworzonego na obraz Boży – szczęście, oraz drogi wiodące do niego: prawe i wolne działanie z pomocą prawa i łaski  Bożej  (dział  pierwszy);  działanie,  które  wypełnia  podwójne  przykazanie  miłości wyrażone w dziesięciu przykazaniach Bożych (dział drugi). "
        },
        {
          "type": "label",
          "content": "Część czwarta: Modlitwa w życiu wiary"
        },
        {
          "type": "paragraph",
          "number": 17,
          "content": "Ostatnia część Katechizmu mówi o sensie i znaczeniu modlitwy w życiu wierzących (dział  pierwszy).  Kończy  się  krótkim  komentarzem  do  siedmiu  próśb  Modlitwy  Pańskiej (dział  drugi).  Znajdujemy  w  nich  całość  tych  dóbr,  których  powinniśmy  oczekiwać  w nadziei i których Ojciec niebieski pragnie nam udzielić. "
        },
        {
          "type": "article",
          "content": "V.  Wskazania praktyczne do korzystania z Katechizmu"
        },
        {
          "type": "paragraph",
          "number": 18,
          "content": "Katechizm jest pomyślany jako organiczny wykład całej wiary katolickiej. Należy zatem czytać go jako całość. Liczne odnośniki na marginesie tekstu (numery odnoszące się do innych punktów dotyczących tego samego zagadnienia) oraz indeks rzeczowy na końcu tomu pozwalają widzieć każdy temat w powiązaniu z całością wiary."
        },
        {
          "type": "paragraph",
          "number": 19,
          "content": "Teksty z Pisma świętego często nie są cytowane dosłownie; wskazuje się je tylko w przypisach (por.). Chcąc lepiej zrozumieć te fragmenty, trzeba odwołać się bezpośrednio do tekstu. Przypisy biblijne stanowią narzędzie pracy dla katechezy. "
        },
        {
          "type": "paragraph",
          "number": 20,
          "content": "Zastosowanie w niektórych fragmentach mniejszego druku wskazuje na to, że chodzi o uwagi o charakterze historycznym, apologetycznym lub uzupełniające wyjaśnienia doktrynalne."
        },
        {
          "type": "paragraph",
          "number": 21,
          "content": "Cytaty  ze  źródeł  patrystycznych,  liturgicznych,  hagiograficznych  oraz  wypowiedzi Urzędu Nauczycielskiego są drukowane mniejszą czcionką z poszerzonym marginesem z Zastosowanie  w  niektórych  fragmentach  mniejszego  druku  wskazuje  na  to,  że lub  uzupełniające lewej  strony.  Często  teksty  te  zostały  wybrane  z  myślą  o  bezpośrednim  zastosowaniu katechetycznym. "
        },
        {
          "type": "paragraph",
          "number": 22,
          "content": "Na  końcu  każdej  jednostki  tematycznej  zestaw  krótkich  tekstów  streszcza  w zwięzłych  formułach  to,  co  należy  do  istoty  nauczania.  Teksty  W  skrócie  mają  na  celu przedłożenie  łatwych  do  zapamiętania  syntetycznych  sformułowań,  które  mogą  być wykorzystane w katechezie lokalnej. "
        },
        {
          "type": "article",
          "content": "VI. Konieczne adaptacje"
        },
        {
          "type": "paragraph",
          "number": 23,
          "content": "Katechizm  zwraca  szczególną  uwagę  na  wykład  doktrynalny,  ponieważ  pragnie pomóc w pogłębieniu znajomości wiary. Został więc ukierunkowany na dojrzewanie wiary, na jej zakorzenienie w życiu i promieniowanie nią przez świadectwo. "
        },
        {
          "type": "paragraph",
          "number": 24,
          "content": " W  związku  z  bezpośrednim  celem,  jakiemu  ma  służyć,  Katechizm  nie  proponuje adaptacji  wykładu  i  metod  katechetycznych,  jakich  wymagają  zróżnicowania  kultury, wieku,  życia  duchowego  oraz  sytuacji  społecznych i  eklezjalnych tych, do których kieruje się katecheza. Niezbędne adaptacje w tym zakresie pozostawia się odpowiednio do tego przystosowanym katechizmom, a jeszcze bardziej tym, którzy nauczają wiernych: Ten,  kto  naucza,  powinien  \"stać  się  wszystkim  dla  wszystkich\"  (1  Kor  9,  22),  by zdobyć wszystkich dla Chrystusa... Niech nie uważa więc, że wszystkie powierzone mu  dusze  są  na  tym  samym  poziomie.  Nie  może  więc  za  pomocą  jednej  i niezmiennej metody pouczać i formować wiernych w prawdziwej pobożności. Jedni są jak nowo narodzone dzieci, inni zaczynają dopiero wzrastać w Chrystusie, a inni w  końcu  są rzeczywiście  dorośli...  Ci,  którzy  są  powołani  do  posługi przepowiadania,  w  przekazywaniu  nauczania  o  tajemnicach  wiary  i  normach obyczajów  powinni  dostosować  swoje  słowa  do  umysłowości i  możliwości słuchaczy."
        },
        {
          "type": "article",
          "content": "Miłość ponad wszystko"
        },
        {
          "type": "paragraph",
          "number": 25,
          "content": "Na zakończenie niniejszej prezentacji właściwą rzeczą jest przypomnienie zasady pastoralnej zawartej w Katechizmie Rzymskim: \tJedyny cel nauczania należy widzieć w miłości, która nigdy się nie skończy. Można bowiem  doskonale  przedstawić  to,  co  ma  być  przedmiotem  wiary,  nadziei  i działania, ale przede wszystkim trzeba zawsze ukazywać miłość naszego Pana, by wszyscy  zrozumieli,  że  każdy  prawdziwie  chrześcijański  akt  cnoty  nie  ma  innego źródła niż miłość ani innego celu niż miłość."
        }
      ]
    }
  ]
}
